[
    {
        "item":[
            {
                "id": "1",
                "time": "2020-03-15",
                "title": "迪卡侬",
                "content": "迪卡侬来自于法国，是全球最大的体育用品零售商，由米歇尔·雷勒克于1976年创立，第一家店开在法国里尔附近的小村庄恩洛斯。2003年迪卡侬进入中国，至2013.2已遍布全国25座城市近60家商场。除连锁运动用品经营外，迪卡侬的母公司奥克西兰集团为其提供体育全产业链的支持，提供丰富的自有品牌产品阵线，并根据运动类别的不同，分为20种不同名称品牌。对于初学者和专业运动者，迪卡侬都能提供运动服饰、装备以及各种创意类运动产品，其全产业链掌控的模式让其产品具有较高的性价比。|　　作为零售商，迪卡侬的概念是将所有的运动产品汇聚一地。其涵盖了20个激情运动品牌，65项运动、及35000多种产品供消费者选择。商场还会经常组织运动表演、介绍等活动，让所有的顾客都有机会了解、尝试和享受不同运动项目带来的快乐。商场面积分为4000,8000及12000平方米，商场内采用自助式购物，快捷方便。销售团队能够为顾客提供专业的服务（修理，组装……) 同时，每家商场都有独立的停车场和免费的运动场服务顾客。|迪卡侬的宗旨 ——让最广泛的大众同怀运动愿望，共享运动欢益！|汇聚所有运动于同一个屋檐下的迪卡侬，通过在以下方面的持续努力使得运动触手可及：|· 超高的性价比|在不断提高产品质量的前提下，保证平易近人的价格。简洁的装修，优化的物流，高效的组织结构和持续的成本控制使得我们可以不断降低产品价格。|· 涵盖不同级别的运动产品|从入门级到最专业的运动产品，我们的自有品牌，即“激情品牌”，如Quechua户外山地运动品牌、 b'Twin自行车运动品牌、Kipsta团队运动品牌、 Nabaiji游泳运动品牌等，凭借其优秀的性价比、安全性、用途、设计、说明、广泛性赢得了顾客的喜爱。||· 更专业的服务|除了产品，迪卡侬还提供许多服务，如运动装备的维修与保养。同时还有会员卡、礼品卡…|· 丰富多彩的运动体验|在商场或运动场地组织精彩的运动体验，这些免费的活动帮助运动爱好者发掘运动的快乐，并为他们提供了交流的机会。"
            },
            {
                "id": "2",
                "time": "2020-03-15",
                "title": "上海新世界（集团）有限公司",
                "content": "上海新世界（集团）有限公司是由国有资产管理部门授权的国有独资公司，按现代企业制度对其所属26家全资及控股、参股子公司进行经营管理。集团注册资本3.5亿元，总资产161亿元，185个独立核算单位，7800多名在编员工。经营业务涉及百货业、服装业、食品业、餐饮业、旅游产品业、中医药业、生产资料业、宾馆酒店业、小家电业、文化产业、烟酒业和电子商务等十二大板块，是一家集商、旅、文为一体的现代企业集团。集团以商业主业突出、品牌优势集聚、资产实力雄厚而称雄沪上。集团拥有一大批上海市名特企业、“中华老字号”商店和国内著名商标；拥有一支较高专业水平的经营团队和一批技术精湛的劳动模范、服务明星；拥有70多万平方米网点，其中50多万平方米网点分布在上海市黄浦商业中心的外滩金融集聚带、南京路步行街、环人民广场地区和大世界地区，占有独特的商旅文综合优势。集团是上海商界著名上市公司“上海新世界股份有限公司”的委托管理方，属下和控股的“杏花楼”、“得强”、“宝大祥”、“培罗蒙”等子公司都是上海商业的著名企业，具有较强的经济实力和发展潜力。"
            },
            {
                "id": "3",
                "time": "2020-03-15",
                "title": "上海房掌柜",
                "content": "上海房掌柜与我公司开展深度合作，全面采用我公司提供的IT咨询、建设、运维服务，利用信息技术全面提升该物流企业在行业内的竞争力。||通过信息技术服务外包，企业的管理者可以将精力充分的集中在自身核心竞争力的打造和行业竞争中。同时也能够从专业的IT公司获得超越同业企业的信息技术应用经验和技术，因此在企业业务发展中始终在多方面领先与竞争对手。||通过服务外包，将IT成本投入进行了有效的控制，避免企业自建导致的资金投入无序的状态，同时也可以借助IT公司专业的实施能力，规避投资失败，降低综合实施和运维成本，提升企业的整体收益。||该企业与上海IT外包服务网开展的服务合作有：IT环境基础建设服务、通信系统建设服务、管理系统咨询和实施、网络系统的建设和运维服务、企业内部培训、新技术应用拓展等。"
            },
            {
                "id": "4",
                "time": "2020-03-15",
                "title": "上海隆宇企业发展有限公司",
                "content": "上海隆宇企业发展有限公司||1．公司规模：50人；||2．服务内容：IT外包辅助||3．电脑数量：52台；||4．服务器：2台，一台用于Exchange，辅助域控，一台用于AD主控制器。|| ||上海IT外包服务网在与客户签约后，进行了如下工作：||1．机房及整个弱点系统的规划设计及最后的部署。||2．规划架设整个企业的域环境，每台电脑加入域。||2．优化现有电脑的性能及处理防范所有可以的漏点。||3．依据IT资产的现状进行逐一分析，并完成相关方案；"
            },
            {
                "id": "5",
                "time": "2020-03-15",
                "title": "中铁十四局上海办事处",
                "content": "中铁十四局上海办事处：||基础IT环境：||公司内部有30多个独立的网络点，1个机柜，内有电话系统及若干网管级网络交换机||网络接入：||公司通过大厦宽带接入，并由一台服务器实现网络共享上网。||软件平台：||公司内部安装的操作系统大多为Windows xp系统及部分Windows 2000专业版。财务室使用的为用友软件实现财务管理。||常见问题：||·访问互联网不稳定，经常中断||·公司内部电脑互相访问经常出错||·公司内部经常有病毒，对工作造成影响||·电脑无故死机，但问题却无法查出||上海IT外包服务网的实施过程：||1．通过专业的硬件工具对整个局域网的硬件环境进行检测，在排除硬件问题后，建议将在网管交换机划分VLAN提高文件交换的速度问题；互联网不稳定与接入的方式有关，建议客户将与原来的服务器共享方式改为通过路由器的方式进行连接，既方便管理，也可节省一台主机。||2．按照现有电脑的硬件环境进行局部升级，并建议将部分电脑的操作系统升级到Windows2000专业版，提高系统的稳定性。||3．安装杀毒软件并进行相关设定，，通过培训的形式提高员工对病毒的防范意识，减少病毒的发作率。||4．架设文件服务器，通过权限设置文件共享的方式，减少电脑之间互相访问出现的问题，也可实现文件共享。||5．上海IT外包服务网定期到公司内部进行例行维护，并随时与客户进行沟通，及时发现隐患问题，及时处理。"
            },
            {
                "id": "6",
                "time": "2020-03-15",
                "title": "太平星（中国）商务咨询",
                "content": "太平星（中国）商务咨询，总部位于新加坡：||1．公司规模：45人；||2．布线点：综合布线；||3．电脑数量：46台；||4．服务器：2台，一台用于文件备份，一台用于AD与控制器。|| ||上海IT外包服务网在与客户签约后，进行了如下工作：||1．了解客户最近发生的问题，并进行总结；||2．将企业内部的IT资产进行统计并转入到知持科技的办公平台备案；||3．依据IT资产的现状进行逐一分析，并完成相关方案；|| ||针对问题与客户进行沟通，在了解客户的需求上，实施的工作如下：||1．依据企业需求及资产统计结果，将部分电脑进行替换，更新；||2．代替客户申请ADSL服务，替换原有上网方式，节省上网费用的支出；||3．对每台电脑上的数据及系统依据知持科技内部的管理制度及规范进行操作，提高系统的稳定性；||4．由于客户的病毒问题严重，向客户推荐杀毒软件，购买后进行安装及设置；||5．针对病毒的问题，向客户提供病毒预防的培训， 提高员工的IT使用素质，降低问题的出现；||6．协助客户制定企业内部电脑使用规范，强化员工对电脑的使用性；||7．了解企业的文化及发展模式，向客户推荐OA平台，并进行软件的实施，提高企业内部对客户数据的统计及分析，提高了工作效率；"
            },
            {
                "id": "7",
                "time": "2020-03-15",
                "title": "瑞典驻上海总领事馆商务处",
                "content": "瑞典驻中国使馆位于上海淮海路临近马当路。||1．公司规模：30人；||2．服务内容：IT工程师常驻外派；||3．电脑数量：35台，多为笔记本；||4．服务器：4台，一台用于文件备份，一台用于AD与控制器，一台用于DHCP及DNS，一台用于专业系统软件的运行。|| ||上海IT外包服务网在与客户签约后，进行了如下工作：||1．了解客户最近发生的问题，并进行总结；||2．将企业内部的IT资产进行统计并转入到知持科技的办公平台备案；||3．依据IT资产的现状进行逐一分析，并完成相关方案；||4．对员工进行常规的IT专业知识的培训；"
            }
        ]
    }
]