[
    {
        "item":[
            {
                "id": "1",
                "time": "2015-03-15",
                "title": "IT服务外包未来前景如何",
                "content": "目前互联网的发展，IT外包服务已经越来越多，现在出现IT外包服务公司也逐渐增加，增长比例也是不断上升，尤其在国外的公司，很多都是选择IT服务外包，中国相对比例少了很多，但这并不代表在国内不吃香，而是体现了IT外包的市场空间非常庞大，反而相对较大的公司找外包的几率更多，那么像才起步的中小企业有那么多资源去自己开发吗，显然中小企业更加需要。||同时现在的IT服务外包的涉及范围很广泛：软件开发技术外包、运营外包、seo推广优化外包、运营外包等多种类型的外包服务公司，同时细分的业务也是非常多的。||随着中国的不断持续发展，企业在技术上的服务支持成本上也不断增加，然而高额的费用也并没有带来很大的回报，所以目前很多企业都选择将自己的需求交给第三方的IT外包公司。||||那么现在首先需要了解到IT服务的优势以及劣势有哪些：||||优势：||||1.可以将IT服务托管给第三方进行操办，不需要企业花费高额资金组建IT团队，时间和成本都可以被节约，无需自己操心。||2.第三方IT服务团队更加专业，更加有质量，不需要浪费时间，可以更好地提高工作效率。||3.将IT服务外包给其他的公司，企业更加能够投入核心工作，不断为公司在有限时间里创造价值，不浪费多余的时间。||劣势：||||因为托管会设计到企业的相关信息，所以在选择第三方公司的时候一定要找到信用良好且靠谱的地方，并且服务以及专业相对较好的公司并不是很多，选择公司还是相对有点难度。||因此找到IT服务外包公司时一定要不断考察，这样才能节约成本，提升效率"
            },
            {
                "id": "2",
                "time": "2015-03-15",
                "title": "IT外包网络维护服务的价值评估",
                "content": "进入2018年，国内中小型企业正面临着更多变革的客户需求与市场环境，对信息化建设提出了较高的要求。IT外包作为信息化建设的主要手段之一，有利于整合外包服务商的优势和特色，构建稳定、高效的IT服务架构，同时还可以降低IT投资风险和成本，助力企业核心竞争力的全面提升。|一、IT外包的价值||1.有效降低信息化建设成本||对于企业来讲，在信息系统开发和运行维护的费用一般在IT总投资中的比重不断上升，减少IT运行和投资的费用，创造新的收入和利润增长点，是企业选择IT外包的重要因素。企业信息系统的建设要求从设计开发、测试部署到运行维护的全程IT技术支撑，离不开一支庞大的IT服务团队。中小型企业因其业务规模的限制，构建角色完整、资源完备的开发团队对于成本与效率是极大的挑战。往往心有余而力不足，如何确保在发展的过程中，又可以获得IT的助理呢？或许IT外包是一个不二的选择。IT外包使得企业只需要维持少而精的技术团队规划IT蓝图、协助外包服务商提供最佳服务，从而降低开发成本、管理成本和学习成本。根据著名咨询机构Gartner对企业IT外包的调查表明，在一般情况下，开发质量完全相同的产品和服务，外包费用要低于IT部门自行开发所需费用的20％～50％。||2.整合专业IT服务商的优势和特色||专业的人干专业的事儿，中小型企业的核心价值体现在不断创新的业务模式与高品质的客户服务，企业本身并不是专业的IT服务提供者。因为分工的差异性，IT外包服务商有着更为精细化的软件开发方法论、丰富的人力资源、先进的技术、专业的开发模式和行业实施背景。||通过IT外包，企业可以用合适的价格得到优质的应用服务和系统维护服务，主要表现在：服务提供商专业的管理模式和经验；IT应用的品质；先进的技术。| ||3.集中优势资源，专注于核心业务||实施IT外包使企业从工作量庞大的具体实施过程中解脱出来，把有限的资源集中到核心业务的创新能力中，留住老客户，发展新客户，实现可持续发展、创造更多利润。||4.规避或降低经营风险，快速适应市场变化||传统业务已无法完全覆盖不断变化的客户需求，新型业务的诞生，将促进银行经营模式和服务模式的转型，有利于降低生存风险，提升其核心竞争力。这必然导致企业IT系统不得不缩短其生命周期以应对变革。中小型企业靠自身的IT资源力量面对这种变革常常显得力不从心。为了缩小开发周期，提高IT系统应对业务变革的灵活性与即时性、减少信息技术投资风险，选择IT外包无疑是有效途径。外包可将由于企业自身的IT资源不足所造成的风险转移给外包服务商，而服务商则具备降低此类风险的能力。"
            },
            {
                "id": "3",
                "time": "2015-03-15",
                "title": "IT外包服务内容",
                "content": "一、常规服务||　　系统维护：包括电脑软硬件故障的维修及维护，交换机、路由器、防火墙等设备的维护和协助维修；||　　网络设备：安装和调试(Cisco/Huawei/H3C/Sonicwall/Checkpoint/等)；||　　邮件系统：包括Exchange Server/Lotus Notes/Imail/Mdeamon/Qmail/Send mail等规划实施和维护；||　　防病毒系统：包括Norton/Mcfee/Trend等规划实施和维护；||　　操作系统优化：包括WindowsXP/7/8/10, Windows 2003/2008/2012 Server、Linux、MAC OS等；||　　网络优化（操作性优化、配置优化、操作软件IOS的升级、网络设备检测、传输效率优化、连通性测试、Internet连接性测试等）；||　　企业内部系统、外部网站系统和邮件系统维护（不含更新）；||　　新员工上岗或员工离职，在域控制器、邮件系统上添加、修改、删除用户等IT相关设置信息及使用培训；||　　采购和维修服务，对您的采购和维修需求，选择合适的产品和厂家，并提供合理的价格供您选择参考，为相关产品提供协助安装调试服务；||　　高端服务咨询，依靠展鸣IT外包服务全方位的技术优势，对您的系统进行改进（如方便实用性、设计人性化、操作简易性），对您的系统升级扩容（VPN操作内网、远程数据互连、网络视频会议等）提供全面的方案咨询，协助您的决策，并在实施过程进行技术监督和指导；||　　二、安全服务||　　安全补丁：包括操作系统安全补丁、应用软件安全补丁、网络设备内部操作系统升级等；||　　安全预警：安全小组实时关注各种系统漏洞、病毒传播、黑客手段的变动，及时提出解决办法、第一时间通知用户；||　　病毒安全：通过巡检等机制确保用户的每个客户端防病毒软件的病毒库处于自动升级更新状态；||　　网络安全：通过定期侦测网络中传输的数据包进行分析，弥补漏洞，保障网络系统安全，畅通；||　　取回密码：当操作系统密码、软件密码丢失或忘记时，提供及时找回密码服务；||　　数据恢复：包括Access、SQL Server、My SQL等数据库的安装、调试、升级、分析、优化、数据备份、数据修复服务；||　　恶意员工：监控局域网内每台电脑的动向，防止恶意员工使用P2P下载软件、传播病毒邮件、非法窃取公司资料等；||　　漏洞检测：运用高端技术，对电脑进行全方位扫描，检测局域网、系统、软件等漏洞，并提出解决办法；||　　企业内部系统、外部网站系统、邮件系统的安全检测和提升建议等；||　　服务人员安全控制，与您签定专门的安全保密协议，并对工程师进行严格保密限制，保证您的数据安全和商业机密；||　　三、培训服务||　　展鸣IT外包服务每半年为您提供为期8小时的培训，您可以根据实际需求选择内容，展鸣IT外包服务提供的服务概括如下：||　　基础培训 --- 操作系统（Windows/MacOS等）、应用软件（Office/Foxmail等）的安装和使用技巧等，强调实践性，避免理论叙述；||　　技术培训 --- 服务器技术、网络技术、安全技术的理论和构架培训等。||　　新员工的培训，随时提供服务。||　　四、巡检服务||　　我们服务的终极目标是降低故障率，因此，巡检变得尤为重要。||　　展鸣IT外包服务的巡检主要包括两大部分：||　　第一部分：检测||　　检查系统是否存在严重漏洞,是否更新.||　　检查IE浏览器能否正常浏览网页||　　检查邮件客户端软件是否能正常收发||　　检查病毒软件是否正常更新||　　检查常用办公软件是否有问题||　　检查打印机是否正常使用||　　检查驱动程序安装是否正确||　　检查网络域下的文件共享是否正常||　　检查系统硬件是否存在冲突等||　　检查服务器日志，确认是否存在非法攻击||　　检测内网和外网的连通性，并检测网络传输效率||　　检查重点数据的备份策略，确保数据的正常备份||　　第二部分：问题处理和答疑||　　消除巡检中发现的故障隐患||　　解答员工的使用疑问，并进行现场交流培训||　　五、特别服务||　　1、快速备件服务||　　经过这几年的积累，展鸣IT外包服务的备件库包含了从PC配件到高端网络设备的整个产品系列，一旦设备发生不可恢复的硬件故障，展鸣IT外包服务的备件将在第一时间内（一般小于24小时，酌情收费）到达用户现场，恢复用户系统的正常运行，备件产权属于展鸣IT外包服务。||　　2、故障分析||　　展鸣IT外包服务就用户发生的历史问题（一般以3个月为周期）进行全面的统计分析，提炼企业网络中存在的共性的问题，并对存在的问题提出切实可行的解决方案，修正展鸣IT外包服务的服务策略和用户自身的IT管理方式，进一步加强企业信息化建设力度。||　　六、数据恢复||　　恢复内容：||　　1.文档恢复 2.密码恢复 3.系统恢复 4.硬盘修复 5.其它恢复||　　恢复条例：||　　1.免费检测和评估,得不到数据不收费||　　2.进行恢复之前确定好服务价格,不收取任何附加费用||　　3.对存储介质进行只读操作,不写入任何数据||　　4.客户数据保密,特别机密数据需要同客户签订保密协议后才进行恢复||　　5.特殊情况下,可以给客户进行现场恢复||　　恢复流程：||　　1.填写\"修复工作单\" 2.申请数据恢复服务 3.安全检测是否修复 4.通知客户恢复价格 5.是否签订恢复数据 6.进行数据恢复 7.恢复成功收取服务费"
            },
            {
                "id": "4",
                "time": "2015-03-15",
                "title": "IT外包服务方案",
                "content": "根据我公司多年对企业IT系统服务经验总结，现概括如下：||     企业一般都配置了数量较多的计算机，而且办公使用非常频繁。如今各种软件强制捆绑顽固性软|件较多，病毒传播严重，从而导致电脑系统软件、网络故障频频发生，但又必须不能耽误正常的办公|使用，所以计算机及网络系统的维护就更显重要。管理、维护的好坏直接影响到办公效率和质量，对|于怎样维护好计算机，特别是计算机软件系统，对企业来说是一个很重要且非常现实的问题；因此保|证电脑、网络设备的正常工作对于企业的日常办公十分重要！||根据以上情况，我公司为此制定以下维护方式：||一、检查、更新、标准化|1.对于企业计算机网络系统，我公司将首先对现有硬件设备、网络系统全面检查并登记|2.为所有计算机、网络进行全面维护、升级，标准化工作。|3.为用户提供计算机专业知识咨询、操作、维护等方面的技术培训工作。|4.为企业安排1~2 名固定工程师应急上门服务，方便熟悉企业办公设备环境及日常维护管理。||二、建立企业计算机网络信息化档案|1.单机档案：为客户需要提供服务的硬件设备建立计算机信息，并以标签的形式粘贴在计算机主机上。|信息卡内容包括：机器编号、计算机名、用户名、硬件配置（CPU,RAM,HDD）、IP 地址备注等。若更换硬件配置后，我公司将会及时更新信息内容。|2.维护档案：为单位建立一套计算机网络系统维护档案。维护档案内容包括：报修人、时间、机器名、服务内容、故障现象、处理结果、维护人员、验收人员等信息情况。维护档案一式两份，双方各执一份，以便查询。|||三、对用户培训计算机网络应用及操作知识|1.每台电脑系统安装防病毒软件，维护升级，正版软件需客户提供。|2.计算机重要资料备份一定要重视，并采用定期、多级备份方式，如双硬盘备份、异地备份、光盘备份等。|3.服务器使用专人管理，正常操作。除工具软件、杀毒软件外，服务器上无须安装其他内容。|4.计算机应用时，切勿将重要资料保存于系统盘、桌面、我的文档上，以免系统故障时资料的丢失。|5.电脑开机时请先开显示器，再开主机电源，关机时按正常程序退出操作系统，并关闭显示器，养成良好的使用习惯。|6.电脑开机时请不要随意插拔即插即用设备，如键盘、鼠标等。切勿将水倒入显示器及主机箱内，以免烧毁。|7.日常使用时尽量避免用手去接触显示屏，经常清理键盘、鼠标内的灰尘，延长其使用寿命。||四、系统“软硬保护”的使用|在实际操作过程中，用户经常存在着误操作，一不小心就会删掉这个那个程序，如果没有一定措施的|话，计算机的软件环境、桌面等往往会改得面目全非，甚至有的用户会偷偷带入游戏、上一些非法网|站和进行一些“危险”操作，从而影响员工电脑的正常使用。针对这些情况，可以从二个方面着手防|范。|1.硬盘保护卡：现在比较多的机房采用了硬盘保护卡，它能防止对硬盘的删、写操作，在你退出系统后会完全恢复到上机前的状态, 防止计算机中病毒。|2.软件保护：有些软件也能很好地起到硬盘保护卡相类似的作用。通过软件提供的功能，有选择地进行设置。它可以有针对地选择存储器的防删、防写、隐藏、防止计算机中病毒；可以禁止使用安全模式进入系统；也可以禁用控制面板等。通过密码控制软件的使用，而且运行后桌面上一点痕迹也没，通过以上二个维护，可以最大程度地保护住一些基本设置，保证计算机的正常运行。||五、系统的恢复|在机算机的实际使用过程中，相信每个计算机用户都会遇到系统受到损坏、调换计算机配件后的系|统重装等等。而这一过程是一个量很大、很烦的工作，既花费时间又浪费精力。经过我们无数次的实|践、安装，总结出以下几个方案：|1.在计算机的硬盘上建立Ghost 备份。|2.结合软硬件做到开机还原。|3.使用网络进行Ghost 备份恢复。|4.并做一键还原，做到闪电式恢复。|注：如有需求我们公司提倡使用还原保护软件，可实现闪电式还原系统，签约客户价格优惠。||六、服务保障机制的建立|建立企业服务中心，专业人员与队伍来确保对用户的及时服务。保证各类问题及时响应服务；服|务有电话支持、远程支持、现场服务：通过电话服务对客户的故障设备做出基本故障判定、故障排|除、操作指导的服务。远程支持指通过远程软件等工具向客户提供技术支持。需现场服务的保证及时到位，排除故障。|具体实施规划：|1.服务有电话支持、远程支持、现场服务为新用户的主域控制服务器的配置管理，并给出参考的服务器管理措施。|2.新电脑的网络配置，由本公司服务并培训系统服务员1～2 名。|3.为企业所有硬件设备制定维护档案，每月定期检查计算机，并记录计算机的配置及维护日志。|4.为企业需要维护的计算机进行系统软件安装和优化配置。|5.为企业计算机统一重新整理编号，统计配置IP，并建立相应的维护档案。|6.为企业安装杀毒软件、病毒防火墙，定期为计算机查杀毒和病毒库升级服务。|7.为企业提供必要的维护档案和技术支持。|8.建立定期检查预防机制，保证企业的计算机系统及网络正常运行。|9.上门应急服务次数不限|10.在线远程支持次数不限|11.电话支持次数不限制|12.每月固定1 次常规巡检|13.服务时间为国家法定工作时间内，接到客户报修电话后，我公司安排工程师上门服务，一般2-4小时上门。||七、IT 外包服务项目内容|1、电脑软硬件维护、检测、安装、调试。|2、操作系统及常用软件的安装、调试、维护、升级、优化。|3、电脑硬盘垃圾文件清理。|4、电脑病毒的查杀及各类间谍软件、木马程序的清理。|5、补丁升级，包括操作系统补丁、应用软件补丁的升级。|6、电脑网络的维护、检修、调试、共享。|7、办公设备检修及驱动程序的安装与调试。|八、成本控制服务|在维护计算机网络系统的过程中，若发现硬件配置出现问题时，我公司将及时向企业负责人通报，|避免对其他硬件的连续损坏。如果企业需要我公司购买硬件设备，我公司将提供产品的规格、价格供|企业参考，购买的硬件产品，我方将保证产品的质量与成本。|1.根据协议条中的有关规定指派工程师在标准服务时间里到达服务现场服务。|2.我公司确认服务工作及收费标准，并通过企业单位负责人确认后，我公司将根据协议中的相关约定进行现场服务。|3.我公司保证以最低的成本来控制，为企业节约开支。|4.我公司保证维护质量、确保企业能正常开展工作。|5.我公司保证事先检查防范机制，故障出现及时响应。|九、收费标准|按公司的电脑等办公设备实际台数情况计算收费（打印机按电脑同等价位计费）；电脑网络及办公设|备维护服务外包收费标准如下：|||A、10 台以下：500 元/月|B、11~20 台：500~1000 元/月|C、21~30 台：1000~1500 元/月|D、31 台以上：价格面议|多功能一体机维护服务外包：150 元/台/月|服务器维护服务外包：300 元/台/月|||注：本IT 外包服务维护费用中均不含硬件配件费用，如过程中产生需要更换或维修硬件配件时，客户|可以在我公司订购或维修（价格优惠），也可在其它地方自行订购，我公司均提供免费安装服务。"
            },
            {
                "id": "5",
                "time": "2015-03-15",
                "title": "外包服务公司是干啥的?",
                "content": "提及“外包”这个词汇，很多人都避而远之，脑海中闪现的都是“忽悠人”等负面词汇，很少有人能真正正视外包的好与坏。难道外包公司真如大众想象般不堪？又或说是你真的了解外包公司吗？||       在讨论这个问题之前，我们先来明确外包公司的概念。很多人都不清楚外包公司究竟是什么意思，简单点来说就是企业专注于自己的核心业务，将不擅长的东西外包给一些专业组织来做，这类组织被统称为“外包公司”。||      从性质上来说，外包公司的性质也分很多种，有的是人力外包，有的是承接外包项目，有的是在开发自己产品的同时也提供专业的外包服务，不同性质的外包公司所提供的服务也不一样，便于企业的精准化选择。||     那么市面上专业的IT外包公司又有哪些呢？展鸣IT外包服务---上海专业的IT外包服务商，兼具了外包公司的多种性质，在开发自己产品的同时也为广大用户提供相对应的外包服务，包括业务流程外包、基础框架外包、咨询服务、解决方案、应用产品外包、IT工程服务，软件开发、软件测试等多项IT外包服务，助力企业提升客户体验。||     对于个人来说，外包公司的“门槛低”能让你从一个新人变身项目实施经验丰富的老手，前提是你愿意坚持愿意吃苦耐劳；对于企业来说，外包公司能让企业专注于自己的核心业务，提升核心竞争力，尤其是IT外包能大大省去企业的财力物力，前提是你选对服务商的情况下。事物皆有好坏两面性，而好与坏很多时候就在你的一念之间。"
            },
            {
                "id": "6",
                "time": "2015-03-15",
                "title": "为什么越来越多的企业选择IT外包服务",
                "content": "IT外包简单的说就是公司在内部专职电脑维护工作人员不足或没有的情况下，将公司的 IT外包服务流程全部电脑、网络及外设的维护工作转交给专业从事电脑维修维护的公司来进行全方位的维护。||深入的讲还包括高技术含量高附加值的应用系统和业务流程外包服务，协助企业用较低的投入获得较高的信息化建设和应用水平，选择IT外包服务能够为企业带来诸多的好处，可以节省65%以上的人员开支，并减少人力资源管理成本，使公司更专注于自己的核心业务，并且可以获得更为专业，更为全面的稳定热情服务。||企业将IT部门的职能全部或部分外包给专业的第三方IT外包公司（海宇勇创）管理，集中精力发展企业的核心业务。简单的说就是企业在内部专职IT运维人员不足或没有的情况下，将企业的IT外包服务流程，包括全部办公硬件、网络及外设的维护工作转交给专业从事IT运维的公司来进行全方位的维护。||美国著名的管理学者杜洛克曾预言：“在十年至十五年之内，任何企业中仅做后台支持而不创造营业额的工作都应该外包出去。” 做你最擅长的（核心竞争力），其余的外包！\"Dowhat you do best (your core competency) and outsource the rest!\"已经成为一种不可逆转的趋势。||||||一、时代背景|信息技术的广泛性、复杂性决定了企业不可能配备技术很全面的专业人员从事企业自身的IT工作。||二、企业给技术人员的空间太小||三、企业自身问题|企业对自身IT工作人员的专业工作管理很难做到专业IT服务公司对其技术工程师的严格、系统的管理程度|企业网络系统故障频率高和系统利用率低||四、其他原因|专业IT外包服务公司长期建立的持续管理和维护的IT知识库，所有客户的问题基本上都见识过了.IT工程师学习成本要比一般企业招聘的IT人员要低非常多. 在专业IT外包服务公司工作几个月遇到的问题基本上是相当于过去几年内遇到的问题类型的总和.众多的高级工程师指点,技术和实际服务解决问题的能力当然就突飞猛进。||这也是为什么IT外包服务这些年迅猛发展不可阻挡的内在动力吧. 因为价值规律在起作用，||"
            },
            {
                "id": "7",
                "time": "2015-03-15",
                "title": "2017年IT外包服务九大趋势，CIO应未雨绸缪！",
                "content": "在2016年，更多的企业把生产工作、业务、以及系统架构都部署到了云中，而安全隐患也依旧存在，这一切都给IT的外包服务行业带来了成倍的挑战。2017年，专家预测外包服务的项目将更加灵活多变，云计算、机器人自动化（RPA）、认知能力等技术将进一步得到应用，而传统的呼叫中心等业务将成为历史，以下就是海外专家预测的未来一年外包服务业的九个趋势：|| |1.安全仍是重中之重|信息和数据的安全，仍然是未来12个月的核心关注点。来自Everest Group公司的另一位专家Arora说：“企业会更加注重引入先进的安全自动化技术，加强威胁情报的监控，应用更多的安全分析解决方案，从而打造企业的整体安全防护，抵御外来攻击造成的业务风险。而”as-a-Service”模式将进一步被用来拓展企业的安全防护能力，更多动态支持云计算的工作负载会被应用。”|企业的第三方供应商，将在企业的安全防护领域扮演更重要的角色，Kaplan公司的Seidl指出：“供应商不再会简单地被视为黑客的切入点，而是作为监管机构、管理者和企业的盟友，而继续在寻找应对安全挑战的解决方案。”| |2.智能自动化降低成本|来自Pace Harmon公司的主管Rutchik预测：“智能自动化和机器人自动化技术将被更多的厂商们所应用，它将颠覆传统的外包服务商业架构，并把成本削减到一个很低的程度。这会让服务商的利润大大增加，也给企业的IT部门节省预算，更多的外包合同将需要重新谈判，而IT服务外包市场上，‘穷人’和‘富人’将更加泾渭分明。”| |3.客户对云服务的需求会更多|云服务的新颖性已经淡去，供应商们提供云服务的试验期已经结束。Sanda Partners公司的创始人Strichman表示：“客户将迫使供应商提供更成熟的云服务，他们已经深刻的理解云服务对于他们的意义，市场无数‘跟风’的云服务，不是得到长足发展，就是被一脚踢开。”Everest Group的Arora也补充：“客户将寻求利用云服务，作为新的内部和外部活动的核心平台。为此，企业将要求云服务供应商提供更有价值的服务，从而推动他们的业务转型。”| |4.境外服务商将成为新的支点|美国ISG集团总裁Wagner指出：“境外服务商外包业务的快速增长似乎要结束了，受自动化程度的日益提高和汇率等问题的影响，导致外包行业的利润压力增大和裁员。客户会追求多样化的、由新技术和自动化驱动的解决方案，他们也希望更好的管理越来越多的小额订单。”|Pace Harmon公司的Rutchik也表示：“未来的一年，印度的供应商会提高自己在关键的流程领域的执行能力，已经应对企业转型的管理能力。这会使它们在和美国本土的技术服务公司，如IBM和埃森哲等相比，更有竞争优势，它们也会雇佣更多的美国和欧洲咨询师来壮大自己。”| |5.机器人自动化（RPA）技术将变得更加智能|2017年，RPA工具的需求将进一步集中在智能化的提升上。Everest Group集团副总裁Burnett说：“为RPA工具增加认知功能的方式已经和过去大不相同。最简单的方式，是给运行的机器人增加一定程度的语境意识。而更先进的方式，是增加计算机视觉和自然语言处理的能力。RPA供应商也会变得更加聪明，把它们的软件应用转移到新的智能平台上，从而实现与新功能的无缝对接。成功的服务商能够结合自己的平台和第三方的技术，增加平台应用的深度和广度，从而满足客户们多样化的需求。”|Sanda Partners公司的Strichman指出：“在今年CIO应该期待听到更多来自自动化和机器人厂商的电话，机器人产品的激增，服务商们会推广它们的应用，而这些服务商的名字会不断的出现在企业的高层会议中。各级IT人士应该去倾听新机器人技术，拓展新的业务模式。”| |6.呼叫中心将告别历史舞台|Harvey Nash公司的高级主管Frazzetto指出，随着像聊天机器人、虚拟代理的这类自助服务工具和智能助手的流行，呼叫中心将不得不面对退出历史舞台的窘境。取而代之的是更加科技化的联络中心，由于虚拟代理能够同时联络多个客户，使得联络中心能够把更多的资源用以联络少数的重要客户。这种效率的提高，会使得越来越多的公司，放弃对依靠人力的传统呼叫中心的投资。企业也会重新评估和联络中心服务商们的合作，确定关键的合作伙伴，为客户打造更优质的产品体验。| |7.打印服务将重获生机|ISG总经理Zamorski表示：“近年来，CIO们通过优化流程，一直在努力削减打印及打印相关的服务成本。但在2017年，我们会看到CIO会重新应用打印服务战略，改善用户的产品体验。CIO会着力为客户打造全新的交流方式，比如在线服务、社交媒体，电子邮件、移动、传统的印刷服务等。因此，打印业务将重新成为企业数字转换战略的关键组成部分。”| |8.认知策略将变得更清晰、具体|ISG的高级经理Augustin指出：“在过去的一年里，许多服务供应商迅速涌入认知技术市场，并打造出自主品牌的平台。然而许多情况下，供应商夸大了自己未经证实的能力，导致市场的混混乱和炒作。今年，供应商将把更多的精力用于清晰的展示自主品牌的平台，和用实例证明品牌的能力。在展示自己平台实际的认知能力和解决方案方面，厂商们还有很长的路要走。2017年，服务商们不应该再向企业拍胸脯吹嘘自己的平台能解决所有问题，而是应该用实际案例研究，和突出的实际业务成果吸引客户。”| |9.用合作占据市场|2016年，在IT服务外包和业务流程市场上，厂商并购重组的是一股热潮，2017年这种情况会更加显著，只有最强大的服务商才能存活。Kaplan公司的Seidl表示：“供应商之间的竞争仍然是激烈的，但没有完整解决方案的服务商们，会自发的组成新的公司或联盟，用合作互补的方式继续存活发展下去。”"
            },
            {
                "id": "8",
                "time": "2015-03-15",
                "title": "IT外包客户坚守成本节约的心态",
                "content": "今天的IT外包企业客户仍然在追求通过他们的服务交易来尽量实现IT成本的节约。然而，他们并不一定能过实现——至少不一定能够通过那些传统的IT外包交易来实现了，毕竟传统的IT外包交易已经达到了收益递减点。||　　传统的IT外包交易收益递减所导致的一个大问题便是：其迫使其他企业组织的首要任务演变成为投资于新的和创新的技术，如数据和分析、云计算、移动化(短期内在一个较小的程度上)、认知过程的自动化，并同时加强安全能力。”毕马威的共享服务与外包咨询实践部门全球负责人戴维J.布朗表示说。||　　“大多数企业组织在调和这些相互冲突的目标方面都会遇到不同程度的挑战，并需要采用创造性的方法来解决这些问题。例如，为了通过全球业务服务获得规模经济，咬紧牙关在短期内实现机器人处理流程自动化的部署，并充分认识到这些投资会带来丰厚的回报(长期而言)，和各种形式的合作(联盟、外包、合资企业)以及与第三方分享投资成本。”布朗说。||　　企业组织的IT领导们不能再过度依赖于挤压供应商们的利润，以保持其成本的下降了，布朗说。他们必须通过花钱来节省资金，并提供他们企业的IT员工们所期望的新功能，无论是迁移应用程序到云中;引入新的自动化流程或机器人处理;或与IT服务供应商合作，以提供业务成果。近日，CIO.com网站的记者就如果企业组织的IT领导们及他们的服务供应商想要满足这些来自成本控制和创新的挑战的话，传统的外包方式将需要如何变革的话题，采访了布朗。||　　CIO.com：在毕马威的年终共享服务和外包调研报告中，您特别有提到企业客户的首要目标仍然是近一步推动运营成本的降低，即使已经达到收益递减点了。为什么会出现这样的情况呢?||　　毕马威的共享服务与外包咨询实践部门全球负责人戴维J.布朗:现如今，企业组织继续感到来自盈余的压力。传统上，他们是将眼光投向了操作成本方向——尤其是通过将明确的外包关系作为一个杠杆。我们认为，这种传统的外包交易的方法已然达到了收益递减点。在外包领域也同样面临着加速解决方案以推动进一步的成本节约的新的压力。现在，我们已然看到越来越多的软件以及业务流程及服务(business-process-as-a-service)在相当多的企业组织的广泛部署和采用，而且，采用机器人实现流程自动化的进程也在进一步加快。这与我们所观察到的随着创新领域需求的增加，同时带来了进一步的成本降低是一致的，这两者并非在同一时间都是可用的，这并不是一个总是如此的普遍现象。||　　就核心 IT的开销而言(不包括花在业务部门的影子IT)，取决于企业组织所属行业的不同，这方面的花费水平会呈现明显的变化，但在过去几年， IT花费的总体水平已连续几年下降了。 根据市场调研机构Gartner的统计数据显示，与2014年相比，2015年的全球IT支出下降了3.5%。||　　CIO.com：为什么在今天想要通过采用传统的IT外包的方式来削减成本的可能性越来越小了呢?||　　布朗：现如今，想要利用新技术，连同通过结合采用长期的、传统的交易已然变得越来越难了。另一方面，那些利用云技术的优势，来投资那些有助于实现其他业务部门发展的技术，但这并没有帮助企业组织降低整体成本。例如，自动化需要加大在软件供应商方面的开销，但其所带来的成本的节约主要则是在IT部门之外。同样，认知投资也与IT相关，但其所带来的好处则是跨整个企业组织的。投资于数据和分析需要工具和第三方，其在IT预算内实现了下降，但增加了IT开销。最后，第三方服务的增加，需要增加管理IT的整体成本。||　　如果企业组织真的在寻求“创新”(那么，他们在寻求“创新”之前，需要对创新进行准确的定义)，然后削减成本便成为一个不那么整体性的目标了。节约一些成本对于企业组织固然是重要的，但更重要的是获得新的能力(例如通过云的部署获得灵活性或通过数据分析获得洞察见解)。 重大的成本节约的下一浪潮将是通过自动化流程来实现的，但企业组织的很多 IT工作已经自动化或外包给第三方了。||　　CIO.com：您有专门提到，现如今的企业外包服务买家似乎对于包括基于结果的定价模型相当的谨慎，而更倾向于混合模式和固定价格模型(占过去三年交易额的大约95%)。||　　布朗：我们继续看到选择采用固定价格模式的企业用户，而一定程度上的朝着可变定价模式的转变并未占多大比例。根据我们的调查发现，最近(在过去的一年半时间内)，关于定价模型的采用并没有太多改变。而且，在接下来的18个月，我们也看不到主要定价模式转变的任何理由。||　　企业客户正在讨论这类基于结果的定价模式。这方面的一个例子是，有些人认为基于结果的方法是一种成本节约的共享或结果的共享——类似于激励费用。这在业务流程方面会更多的看到，而不是在IT方面。其他某些人则将结果视作为一个整体的度量或结合了结果度量的组合(例如，减少坏账等)。而这种方法的一个挑战是，结果的水平可能太高，拥有太多变量会影响到结果，会使得结果可能与服务供应商的努力不直接相关。||　　CIO.com：企业用户就无法从基于业务产出结果的外包交易中得到更多的获益吗?||　　布朗：有更多的收益，但也有更多的风险。这已经是这些模型的问题长达20年了。企业买家和供应商都喜欢获得回报奖励，而不是风险。||　　即使企业买家和供应商可以就一个风险/回报或收益共享的模型达成协议，但其合同的履行，以及工作服务水平的实现也是很难的。 往往是在缔约合同的阶段，这些模型就瓦解了。 许多企业买家还担心他们对于服务提供商的运营和成本，以及他们所采用的用于计算收益的任何模型没有足够的可见性。||　　CIO.com：如果客户不想采用采购商品化的服务的模式(这在未来是不太可能带来巨大的成本节约的)，而是正在寻找能够在其他领域如市场拓展和产品开发来帮助他们的服务提供商，那么，为什么他们不会积极的接受新的外包模式呢?||　　布朗：是的，随着企业买家更加关注于外包交易所为其带来的利益，而不是仅仅局限于成本的节约方面，那么，不同的定价模型，如给予结果产出的定价模型或认购定价，必将变得更加普遍。||　　重要的是要为这些新的服务目标区分新的或不同的定价模型，并将这些模型应用到传统的集中于节省成本的努力中。 定价模型需要配合为实现目标的努力。 支撑市场扩张可以是一个基于基础设施的固定成本投资，而且是通过操作和运行满足特定的目标，提供服务组合，并满足所要求的最后期限。而一旦基础设施被部署了，其也可以是一个基于供应商“销售”的服务能力的市场的成本因素，类似于云的定价模型。||　　但是，为了能够支持并购，可能需要很多不同的定价与激励机制以便能够在一个特定的时间来实现一套框架目标。 另一类并购的案例状况下，可以看到企业买家所寻求的轻松和快速的加速部署，或减少对于收购或资产剥离的服务支持，因此，这会对灵活定价模型的能力有更高需求。但在这两个例子中，供应商也有风险，因为许多新的市场渗透和企业并购，并不符合规定既定的目标，很大程度上是因为目标是不现实的，或客户端不能按要求执行。||　　CIO.com：您对于那些希望其能够超越仅仅关注于削减成本的心态IT 外包企业买家们有着什么样的建议呢?||　　布朗：确定 IT可以为贵公司当前的业务战略计划的哪些方面带来最大的价值，然后确定需要如何做来实现这种价值的最大化。对任何投资、计划和努力开发有效和可靠的商业案例，而不仅仅是有关注于成本的节约。开发面向现实的，多年的投资回报率的任何投资，承认这些投资在早期可能会有一定损失的事实。确保CIO与企业业务部门的领导目标的一致性，真正需要确保的是IT被视为企业的战略资产，而不仅仅是一个成本中心。根据我们最近的一项针对CIO的调查显示，很多CIO和业务部门之间的关系是错位的，企业高管在企业内部的优先级，以及企业内部顶级投资领域的倾向方面是反复出现的问题。||　　CIO.com：对于那些感兴趣愿意采用新的外包模式的企业用户们来说，您有什么建议吗?||　　布朗：不要过度工程化任何定价模型。从企业现实情况着眼，从小事做起。确保对于所有成本和定价元素有足够的可见性，能够准确地执行所需的计算。在开发模型的过程中，采用一套与服务提供者真正的协作的方法;记住，一分钱一分货，供应商也是需要盈利的。密切监控，并根据您企业的业务需要，进行调整;快速识别造成任何问题、错误或不准确的根本原因。"
            },
            {
                "id": "9",
                "time": "2015-03-15",
                "title": "IT外包服务优势二",
                "content": " IT外包服务帮助企业或组织更加专注于核心业务。外包合作伙伴为您带来知识，增加后备管理时间。在执行者专注于其特长业务时，为其降低运营成本、改善产品的整体质量。||     市场竞争的加剧，使专注自己的核心业务成为了企业最重要的生存法则之一。因此，外包以其有效减低成本、增强企业的核心竞争力等特性成了越来越多企业采取的一项重要的商业措施。美国著名的管理学者杜洛克曾预言：在十年至十五年之内，任何企业中仅做后台支持而不创造营业额的工作都应该外包出去。如：经济不景气时，企业会裁掉一些非核心业务的部门，这往往是不得已而为之，负面影响很大，团队的稳定、额外支出等，但如果一开始这些非核心业务就是外包给专业的组织去做，那么损失一定会减少到最小。||       1、节约企业成本|　　相比于企业构建一个自己的IT服务部门所投入的人力和物力而言，将IT开发与维护包给专业的IT服务供应商所投入的费用要低得多。|　　2、更专业的技术服务|　　由于计算机所涉及的范围相当广泛，各种应用软件更是层出不穷，企业的需要也是多层面的，但一两个技术人员很难掌握全面的技术知识，而IT服务商拥有各层次的专业人才，可以随时根据企业的具体需要调动不同层面的专业人才解决与之相适应的具体问题。 当遇到技术难题时，IT服务商能随时获得宝贵而有价值的建议和帮助，从而可以更快更好的帮助企业解决问题。一般企业自身的IT部门则很难做到这一点。|　　3、提高工作效率|　　企业如果要构建一个自己的IT服务部门，其相关的主要领导和员工就必需要对企业网络系统有足够的认识才能满足需要，而这个认识需要一个相当的过程。而提供外包服务的企业，由于其专业性，能够更迅速、准确的判断了企业的需要，并灵活的安排IT服务，适应业务变化的需要，保证企业整个计算机体系的正常运行。|　　4、保障安全性|　　由于普通IT部门的员工受自身专业领域的限制，又很难及时得到他人的建议和帮助，在网络的构建过程中很有可能因为缺乏整体布局、操作失误或理解失误等等而导致企业的网络安全受到影响。|　　5、持续的服务|　　与IT服务商合作，不仅可以克服企业 IT 人员技术局限性，还解决了企业IT人员流动给企业网络稳定性带来的负面影响，IT服务的延续性和稳定性将为企业持续稳定的发展提供保障。||总之，接受外包这种新的经营理念是一种必然趋势，外包服务势在必行。"
            },
            {
                "id": "10",
                "time": "2015-03-15",
                "title": "IT外包服务优势一",
                "content": "一. 节约成本、削减开支：|　　与内部信息技术部门相比，外包服务商因规模效应等原因能以较低的成本提供服务；相对于信息技术性能的指数式增长，外包将信息服务由可变成本转化为固定成本，能够避免随着企业业务的扩展而出现成本的激增，能够使信息技术预算保持线性增长，成本更容易预测和控制，避免'IT黑洞'的现象发生。||　二. 获得信息技术和能力：|　　IT外包能够获得最先进和前沿的技术和技能；再有,企业能够获得外部可利用的设备、服务等方面的资源；能够将信息技术和技能易于过时的风险转移给外包商；能够使企业与外包商分担新技术的风险或将新技术的风险转嫁给外包商；IT外包的战略性考虑因素之一便是：借助外包商与现有的、未来的技术保持同步的优势，改善技术服务，提供接触新技术的机会，来实现企业以花费更少、历时更短、风险更小的方式推动信息技术在企业发展中的功能。　　||　三. 改善信息技术服务水平：|　　外包可以提高信息服务水平，提高服务响应速度与效率。外包商在某些领域常常能够比内部信息部门提供质量更高的服务，外包日常的操作性及负担性的信息服务能够使企业内部的信息技术部门将精力集中在那些真正能够为企业创造价值的活动和应用方面,增强了内部信息技术部门的效率。 |　四. 增强人力资源配置的灵活性：|　　通过外包，企业无须扩大自身人力规模，减少了因人才聘用或流失而花费的精力、成本，面临的压力以及培训方面的开支，增加了人力资源配置的灵活性。||　五. 提高内部信息技术人员的学习能力：|　　外包能够减轻内部信息技术人员的压力；外包日常的操作和维护工作，能够为内部信息技术人员提供更多的学习新技术、新的解决方案的机会。"
            },
            {
                "id": "11",
                "time": "2015-03-15",
                "title": "外包合同如何提升IT服务提供商的性能",
                "content": "现如今，越来越多的IT外包客户寻找他们的服务提供商不只是期望能够降低技术成本，提高生产效率，同时还更多的期望能够交付更多的业务成果。但想要从外包服务供应商那里获得这样的商业价值已经被证明是一大挑战。||　　获取技术提供商所提供的创新实际上可能需要从IT外包交易的条款入手。“但大多数IT服务买家均是通过从他们的合同中寻求达到合规性，而不是要求提高服务供应商的绩效。”法律公司Mayer Brown芝加哥办公室合伙人布拉德·彼得森表示。“对大多数IT服务类别而言，所有这些都是必要的。然而，IT买家可以通过使用激励提供创新，分析，数据安全性，移动性，云服务及快速变化的IT服务类别，以创造更多的价值。”||　　为此，我们专门就如何让服务供应商保持与外包服务买家的业务目标保持一致，以及如何设置和执行服务水平，并通过供应商的盈利能力实现业务目标等相关问题采访了彼得森和Mayer Brown的华盛顿特区办公处合伙人琳达·罗德斯。||　　大多数IT服务买家是否能够通过利用与服务供应商的外包合同条款，来提高供应商的性能绩效呢?如果不是，原因何在?||　　Mayer Brown合作伙伴琳达·罗德斯：许多IT服务客户确实有在采用一种或多种方法来通过使用合同，提高供应商的绩效，但这些客户往往并没有充分发掘这些合同的潜力，以进一步驱动供应商的性能。||　　利用合同来驱动供应商提高卓越的性能需要服务买家方面做好一些工作。服务买家的合同谈判团队对于其业务部门的业务需求的真正理解是至关重要的，同时还要考虑建立多种正面和负面的激励机制：包括创新的共享。||　　此外，服务买家的合同执行团队需要充分理解和行使合同所赋予的相关权益，并坚持督促服务供应商履行责任。||　　当涉及到防止IT外包服务的性能受到损害时，IT服务买家是否往往更侧重于惩罚措施而非奖励措施?||　　Mayer Brown合作伙伴布拉德·彼得森：把重点放在惩罚措施是很自然的。惩罚措施有助于刺激服务供应商完全的履行合同条款，而不是仅仅避免出现重大违约，这对于所有的合同都是很重要的。||　　奖励激励超越合规性，其只是提供了合同中的价值。同时，供应商在合同外已经有实质性的正面激励措施了，包括推荐制度和额外的奖励机会。||　　罗德斯：这种不利因素往往非常简单的，也是客户所熟悉的。例如，服务商的信用服务级别是默认的，而违约问题直到付款时才会发现。这需要超出标准合同条款进行一些思考，以便为供应商创建真正的正向激励。||　　怎样的激励机制可以纳入到外包合同，以促进外包服务供应商更好的性能绩效?||　　罗德斯：可以使用许多正面和负面的激励机制，包括：||　　确保您的合同中均为强有力的通用合同条款。确保对于双方的权责义务的规定都是明确清晰的，包括对于企业客户拒绝付款的权利，对服务供应商提供报告的具体要求，审计权，对相关资源的管理权限。通过企业官方的正式信函要求正确执行这些权利，要求更正相关内容，保留付款和收集发票凭证。以防要求供应商赔偿，所以其中还必须涵盖可能涉及的法律费用。明确责任限制，以避免某些其他损害||　　创建服务水平协议，以推动供应商满足企业用户持续的服务期望。针对企业用户的关键业务需求使用信用机制，以确保能够根据业务需求灵活变化，添加/修改条款，及重新分配信贷，推动服务供应商对这些重点业务的关注。||　　奖励项目奖励机制。包括负面的惩罚措施，如违约处罚等;以及积极的激励措施，如项目提前完成的奖金和利润分享等。||　　彼得森：您可以通过调整增减相关激励补偿合同条款的方式，来引入企业用户想要实现的其他权利。为了达到最佳效果，通过从确定企业用户想要达到怎样的业务成果开始着手。然后，检查您的服务提供商的目标是否通过标准的合同结构，与您企业的业务目标是一致的。如果不是，则需要添加新的补偿条款，如性能纠正偏差等。例如，如果以固定的价格将导致服务提供商削减质量来增加利润的话，企业用户就需要加绑对于服务质量不达标的补偿。一个关键的最佳方案是非常仔细地起草激励机制的草案规定，以避免意想不到的后果。||　　企业用户如何利用合同中的赔偿责任的规定，及终止合同条款来推动服务供应商提供更好的性能?||　　罗德斯：这些是复杂的领域。虽然通常在外包合同责任的规定方面均存在局限性，但至少也要考虑服务供应商的行为应限制在其已经认可同意的责任限制范围内。对合同限制的责任之外，外包供应商违反条款后果将可能导致供应商的行为影响更大。||　　对于企业客户而言，有诸多原因使得他们终止合同并不容易。企业客户应确保在建立一个对自身强大有利的情况下，提出终止合同，以便作为制衡供应商行为的砝码。||　　彼得森：如果企业客户需要使用合同规定权责终止合同条款，需要先正式通知供应商其相关的违约行为。然后跟进后续的事务。通过及时创建书面记录，详细记录您企业所遇到的问题提交给您企业的服务供应商，使用合同规定权责终止条款。这样，供应商也有很好的理由根据合同约定，采取措施来提高性能。||　　如果企业用户的目标是推动服务供应商提供最佳的性能绩效，这些不同的合同条款如何最有效地执行?||　　彼得森：另一个重要的最佳方法是做好准备，愿意并能够落实相关的奖励规定。企业用户需要做好准备，愿意并且有能力执行奖励规定，为此，您企业将需要相关的工具和数据，以准确评估服务供应商的业绩;组织项目管理审查小组，审计和确定业务成结果;并后续获得企业管理层的支持。同时，针对未成功完成或失败的项目，就可以减少奖励力度。||　　我们建议执行这些条款要有明确的对应关系。将其作为供应商的性能绩效的奖励，而不是惩罚或谈判的结果。||　　罗德斯：企业用户需要了解您的权利，行使这些权利，迫使服务供应商对于自身的责任能够跟进，跟进，再跟进。"
            },
            {
                "id": "12",
                "time": "2015-03-15",
                "title": "黑石集团拟最高11亿美元投资印度IT外包服务商",
                "content": "美国私人直接投资公司黑石集团已同意，从惠普企业(HPE)手中买入印度信息科技(IT)外包服务提供商Mphasis的多数股权，交易规模最多将达到11亿美元。|路透社4月4日消息，美国私人直接投资公司黑石集团已同意，从惠普企业(HPE)手中买入印度信息科技(IT)外包服务提供商Mphasis的多数股权，交易规模最多将达到11亿美元。| |　　惠普企业在声明中称，黑石将以每股430印度卢比的价格，买入惠普企业对Mphasis持股的84%。目前惠普企业持有Mphasis的60.5%股权。| |　　依照印度法律，黑石还需要就进一步收购Mphasis的26%股权公开发出要约。| |　　黑石在另一则声明中称，根据对于公开要约的答复情况，交易定价将在546.6-707.1亿卢比(8.25-11亿美元)之间变动。"
            },
            {
                "id": "13",
                "time": "2015-03-15",
                "title": "确定你的IT外包选择是否完善？",
                "content": "如今，IT基础设施外包服务产业已日渐成熟，尤其是在北上广甚至二三线城市，从大中型企业至小微企业都选择了适合自己的IT服务外包。然而，在选择一个好的IT外包服务商时，你是否真正做到了对IT服务的了解与考核呢?在选择即外包方面的成熟度有多少呢?|| |　　您是否考虑到了如下一些问题，用来帮助确定你的外包选择是否已是完善的。| |　　第一级：基本因素|　　从范围和服务水平来看，IT服务是否描述清楚?|　　是否明确规定条款、条件和定价?|　　是否拥有变动管理、时间管理、配置和问题管理方面的正式流程?|　　是否认识到外包中需要服务信用和持续改善但尚未在合同中指明?| |　　第二级：定义|　　你的IT外包供应商的管理模式是否得到明确规定(例如：会议结构、不同水平的交流、服务水平违背等事件的升级流程)?|　　客户和供应商之间的流程和服务责任是否明确分开和定义?|　　服务水平是否按照服务来定义和汇报的?|　　外包合同是否是基于你的合同框架(而不是供应商)，包括创新和持续改善?| |　　第三级：评估|　　你是否衡量和报告合作关系和服务管理流程?|　　你的服务水平是否覆盖供应商绩效?|　　你的服务水平管理是否能展示服务水平履行的水平?|　　你是否评估和汇报持续改善、创新计划和客户满意度?| |　　第四级：信任|　　供应商的责任是否充分规定，这样供应商可以在不与客户交流的前提下决定服务交付的改善和优化?|　　你的服务水平能否满足业务需求?|　　你在外包关系中是否使用替代定价模式?| |　　第五级：持续价值|　　你的服务水平是否按照业务术语制定?|　　你是否经常与供应商就新想法、创新计划和机遇展开讨论?|　　你的外包关系是否能提高效率、改善质量、加快投放市场的速度?"
            },
            {
                "id": "14",
                "time": "2015-03-15",
                "title": "IT外包合作机制的关键在于适应变化",
                "content": "外包合作关系新合作模式的重点是看重IT创造新机会和提高竞争优势的作用，而不仅仅是一种降低成本的方法。成功外包关系的最终实现要依靠服务商不断创新来帮助客户达到其目标的能力。||　　客户和外包公司合作的第一守则是：不惜任何代价避免静态关系。如果战略目标因为业务或环境因素改变后，这时因为没有达到协议指标而去惩罚外包供应商就变得毫无意义。按照当今业务和技术的发展速度，现在的基本需求在6个月后可能就变得无关紧要。因此，外包的关键是创建适应变化的合作关系机制。||　　客户需要从一开始就建立业务价值的共同基调，其过程通常涉及定义、确认和创建服务提供商应该满足的具体指标。这不是随便的练习，而是需要花费大量的时间并得到富有多种学科知识和经验的专业人员的过硬帮助。如果内部没有富有经验的人员，那么外部咨询顾问就成为一种非常有价值的投资。||　　在建立优先等级时，切记两个主要的目标：竞争优势(既有正面的又有负面的)和成本节省。指导委员会可以由客户自己的金融、市场营销和IT人员以及负责测试结果和流程的外包合作伙伴的代表组成。理想的情况是每隔6个月重复一次这样的流程。通过定期重新评估IT业务驱动因素和权衡优先级、效益和成本，客户和客户的外包合作伙伴将能够共同把IT映射到不断发展的业务需求上。这种观点并非是突然对优先级或方向进行大规模的变化，而是为适应变化的需要提供高效、互惠的框架。||　　协作的合作伙伴有可能不签署提供外包服务的合同，但是他们仍然会根据影响客户IT业务价值的能力来承担风险和获取回报。客户应该希望自身与外包服务提供商共同实现最终目标，而不是仅仅把工作重点放在狭隘的技术问题上。这将使外包服务提供商能够充分利用其经验和知识来满足客户的业务需求。||　　选择正确的业务合作伙伴||　　许多关于如何选择合作伙伴的文献都阐述了一些如技术技能、厂商经验、服务特性、交付及时性、声誉和价位等这样的选择准则。虽然这些基本因素都非常重要，是选择和确定外包关系时所必需重视的先决条件，但却无法短时间内显著增加成功的机会。||　　为了摆脱这些表面因素，必须建立某一级别的信任关系。通常，很多客户股东要参与每项外包决策。而缺乏任何一名股东的支持都会潜在地削弱外包关系，所以还需要做大量的事情来防止此类事情的发生。例如，迫切需要与所有的客户股东和外包工作小组建立固定、一致的交流渠道，所有参与各方都应参与交流流程，同时，信息要在各相关经理之间共享。||　　所有外包关系都面临的一个挑战是应对客户的后见之明和业务变化。在这两种情况下，客户都希望和应该得到外包服务公司的响应。因此，能够响应甚至预测可能的变化或其他情况，并在事件早期就予以解决的服务提供商将能够为外包关系增加价值。||　　不过，即使在最好的外包关系下，还会出现意想不到的变化或偶然事件。当这些问题成为矛盾的焦点时，各方的自然反应是从自己的角度出发——服务提供商考虑工作范围，而客户会考虑服务水平协议。但是，这两种自然反应都无法卓有成效地解决面临的问题，那么需要服务提供商提供响应能力和更高效的方法来帮助客户及时认识到需求可能发生的变化。||　　最后，尽管许多服务提供商声称它们是技术的创新者，但事实是他们通常使用相当有限的工具集来解决问题。对服务提供商来说，在其流程和程序中证明自己创新水平的能力是比较重要的，因为外包通常意味着为非常具体的问题提供高度定制的解决方案。因此，能力存在于与解决方案相关的流程和程序中，其中有创造性的思维能够提供最高的价值。不要忽视创新思维的价值，它是客户选择和评估服务提供商的主要鉴别指标。。"
            },
            {
                "id": "15",
                "time": "2015-03-15",
                "title": "IT外包服务标准化提升竞争力",
                "content": "未来几年内，我国服务外包产业将进入快速增长期，但是很多相关问题也随之产生。||　　亟待开发的蓝海||　　在日前刚刚结束的国际服务外包发展大会上，商务部公布了最新统计的一组数字。今年上半年，中国服务外包成接国际合同直接金额25.6亿美元，比去年同比增长32.5亿美元。从这组数字可以看出，在全球金融危机的大背景下，我国的服务外包行业依然呈现乐观趋势。||　　微软总部全球在线服务首席项目经理SamZhong指出，金融危机的冲击，让欧美软件业外包订单减少近40%。“一部分服务外包企业因此出局，但这也给中国一些新兴的外包企业提供了攻占市场的机会，”SamZhong表示。||　　尽管如此，目前我国服务外包行业仍尚处于发展阶段，产业规模相比2008年全球的4550亿美元的产业规模而言，所占比重较小。因此，我国服务外包行业市场拥有很大的发展空间。||　　我国正是看到了服务外包领域的种种机遇，开始着力通过推进服务外包行业的发展，来带动中国整个产业结构的调整，未来几年内，中国产业将逐渐从制造业向服务业转变。||　　早在2008年，为加快我国服务外包产业发展，支持服务外包企业做大做强，积极承接国际服务外包业务，促进贸易增长方式的转变，财政部、商务部就发布了《关于做好支持承接国际服务外包业务发展资金管理工作的通知》。||　　今年9月 9日中国人民银行、商务部、银监会、证监会、保监会、外汇局六部门又联合发布了《关于金融支持服务外包产业发展的若干意见》，鼓励离岸外包业务用人民币计价结算，并支持符合条件的服务外包企业境内外上市。同期，商务部更是制定了相当有挑战性的战略目标，2013年实现产值300亿美元，平均每年增长率达到40%。||　　该政策的出台，对于我国服务外包产业的发展起到了巨大的推动作用，不仅可以优化对外经济结构，而且有助于转变贸易增长方式。该政策在鼓励我国服务外包企业在国内做大做强的同时，也鼓励它们开拓海外市场。事实上，近年来，我国服务外包产业发展非常迅速，像杭州、天津等地高新技术开发区的服务外包业发展得相对较好。||　　未来几年内，我国服务外包产业势必进入快速增长期，但是很多相关问题也随之产生。||　　挑战多||　　目前，我国服务外包行业主要以ITO服务(信息技术外包)为主，占全部产业的70%左右，在全球的服务外包业中这属于中低端的服务模式，业内专家表示。||　　“目前来讲中国很多提供ITO服务的企业，由于管理体系和IT流程体系建立的不完善，多凭感觉与客户签约。一旦服务能力满足不了客户需求，就会导致客户不信任或诉讼，甚至会影响到行业形象。”BSi(英国标准化协会)任晖表示，此外，另一些企业又由于过于谨小慎微，只在一定水平上签了一些合同，但实际上他们还有更大的发展能力。“我们在日常中看到接包方常出现的问题是给客户的承诺实现不了，在签约的时候对所提供的服务没有把握就冒然签约，导致经常出现交付时间、质量不能达到客户要求，对客户的承诺不能实现的情况。中国目前外包行业混乱，服务水平良莠不齐，问题主要集中在此。”||　　据了解，一方面IT外包作为一种新的模式，和以前传统运作方式有较大差异，客户对其重要性的认识不够准确，旧有的处理方式给外包服务的实施带来一定阻力;另一方面当下外包服务市场鱼龙混杂，很多非专业公司也在从事个面IT外包业务，客户面对众多选择，没有明确的衡量标准，容易导致客户选择的服务商所提供的服务不能满足其要求的情况出现，从而使客户对整体外包行业产生不信任。||　　这不可不说是目前国内服务外包行业普遍存在的一个问题，并在很大程度上阻碍了企业的规模化发展。业内专家建议，面对这一问题，企业应建立一套完善的行为规范，以标准化服务进行应对。护航科技作为一家年轻的服务外包公司，敏锐的注意到了这点。||　　护航科技是一家新型的IT外包企业，从2005年起就连续3年独家蝉联由国家商务部颁发的“杰出IT外包服务贡献奖” 成为国内同行业企业的唯一代表，并成功的通过远程技术支持服务开展离岸外包服务。可以说，在规范性、专业性上，护航科技都走在了行业前端。2008年，护航又入围了“中国服务外包企业最佳实践50强”名单，并获得“2008中国服务外包最佳商业模式”、“中国最佳外包服务商”等诸多奖项。||　　据悉，长期以来护航科技在业内获得了高认可度和良好的口碑，这是因为护航科技对流程管理的重视，并一直以来都努力将自己的管理水平提高到国际标准层面。||　　据介绍，护航科技正应用业界先进的外包服务管理系统，使其服务流程更标准、更优化，以为客户提供既具备先进的服务理念，又符合中国特色的专业IT服务管理。||　　“护航科技深知行业规范性差、标准模糊等问题会在很大程度上阻碍企业的规模化发展，导致恶性竞争、降低客户认可度的不良后果。”上海翰纬信息管理咨询有限公司陈宏峰说。||　　如何梳理流程，如何准确了解自己服务能力，对于中国提供ITO服务企业来讲至关重要。陈宏峰在谈到这个问题时说，“服务行业想要做大，就一定需要一个标准化的模式。很多企业面临的问题是不知道接下来如何发展，只停留在很浅的层面上。护航科技的做法值得肯定。”||　　破局||　　记者采访的多位业界专家都表示，想要从根本上解决行业规范性差，标准模糊这一问题，就需要IT外包服务企业在签约时拟定一套成熟的SLA(服务水平协议)，用以在流程当中融会贯通，逐步实施，准时交付，使客户满意。而良好的SLA的拟定就需要参考国际上ISO20000 IT服务管理体系等标准。||　　BSi李健民表示，“自2008年以来，我国通过ISO20000认证的ITO企业数量迅速增加。一方面是因为金融危机导致IT服务企业间的竞争越来越激烈、需要通过证书体现自己的差异化;另外一方面也是企业希望通过建立体系来规范自己的服务及管理，确保企业基业长青。”||　　一般而言，国际标准的制定基础来源于企业的最佳实践，是所有市场上提供IT服务的最优秀企业最成功的核心因素的归纳总结。按照国际标准建立自己的交付流程，就是有了一个非常好的流程提供保障，保障在交付过程中避免上述问题的发生。||　　如何把国际上最佳实践的标准应用到外包服务的项目中去，为客户提供标准化的服务，是每一个服务商面临的挑战。只有服务商把标准化程度做到细致彻底，客户才能对于服务商具有更明确的评判衡量标准，因此标准化的实施对于客户和整个市场来说非常必要，护航科技的一位负责人表示。||　　任晖认为，对于企业来讲，按照标准建立流程只是起点，更多的是要持续改进。一个企业只有按照标准建立流程，进行管理，同时按照标准的要求持续改进，保证服务能力不断的提升，才能够保证当下的流程符合标准、符合IT能力品牌的要求，也才能确保未来的交付是及时的、准确的、符合质量的。||　　“客户考虑外包形式，从财务角度来说，是希望使成本更加可控，降低日常运营成本。从长期来看，更是看重巨大的潜在价值，通过外包将更多精力、资源集中在核心竞争力方面，从而获得极大的投资回报率。” 护航科技咨询中心总监郭浩认为。“这就要求我们为客户提供专业的人员、成熟的技术，清晰的SLA，使客户明确看到外包给企业带来的价值。让客户看到成本是可控的，在接受服务之初就能了解到最终的结果。”||　　不论如何，中国的服务外包行业都刚刚起步，行业发展虽然拥有广大的契机及良好的政策支持，但也需要业内企业自身去努力提高和开拓。||　　未来，IT外包企业想要在激烈的竞争中脱颖而出，坚持提高业务水平和服务能力至关重要。只有着力提高服务外包的层次和水平，增强国际竞争力，从低中端层次向高端层次转变，从劳动密集型服务外包向技术、知识密集型服务外包转变，把专业的、高质量的服务提供给客户，IT外包企业才能赢得客户的信任，打造企业的品牌。"
            },
            {
                "id": "16",
                "time": "2015-03-15",
                "title": "关于企业IT外包 综合布线原则",
                "content": "一、办公室布线网络设计原则|| ||　　1、综合性|| ||　　办公室布线需要满足各种不同模拟或数字信号的传输需求，将所有的语言、数据、图象、监控设备的布线组合在一套标准的布线系统上，设备与信息出口之间只需一根标准的连接线通过标准的接口把它们接通即可。|| ||　　2、可靠性|| ||　　办公室布线系统使用的产品必须要通过国际组织认证，布线系统的设计、安装、测试以ANSI EIA/TIA568A及GB/T50311-200为布线标准、遵循国内的布线规范和测试规范。|| ||　　3、灵活性|| ||　　每个办公地点到底使用多少个信息点，办公室布线不仅满足用户当前需求，也要符合用户对未来信息系统统的期望;而且数据、语音双绞线布线应具有可换性，构成一套完整的布线系统。|| ||　　4、合理性|| ||　　办公室强弱电的布线走向要合理搭配，互不干扰，而且要外形美观;用户同时使用计算机的电源、电话、网线要方便操作、便于以后的运行维护。|| ||　　5、有线和无线的互补性|| ||　　根据大楼的具体建筑环境和办公要求，长期还是临时使用网络等情况下，决定采用有线的布线还是无线;一般来说，是将有线和无线结合起来，发挥各自的特长，来达到我们上网办公的目的。|| ||　　二、办公室布线网络的实施|| ||　　1、办公室布线的需求办公室布线的信息插座作为布线系统的水平子系统一部分，不管企业的办公应用如何变化，办公室综合布线需要满足我们以下要求。|| ||　　对电话的要求：利用电话交换机，将企业与外界有效地联系起来，同时方便内部通话。|| ||　　对电脑网络的要求：综合布线采用星形结构，能支持现在及今后的网络应用——10Mb以太网、100Mb快速以太网、1000Mb千兆位以太网。|| ||　　对图像传输方面的需求：模拟图像、数字图像、会议电视等。|| ||　　现代化的办公环境，通讯时刻要保证稳定可靠。在出现下面情况的时候，我们都要谨慎考虑布线系统：在新大楼修建前，在新大楼修建中，在旧楼改造时，在企业需迁新址时;在公司电话、电脑应用增加，而尚未采用综合布线时;在企业以往的布线系统不能满足需求时。|| ||　　2、信息插座的安装位置|| ||　　对于办公楼环境而言，办公空间有大开间，也有四壁的小房间。对这两种形式下的工作区子系统的面板安装采用不同的安装方法。小房间不需要分隔板，信息插座只需安装于墙上;对于大开间而言，选用以下两种形式的安装方法：|| ||　　1)信息插座安装于地面上|| ||　　要求安装于地面的金属底盒应当是密封的、防水、防尘并可带有升降的功能。此方法对于设计安装造价较高。并且由于事先无法预知工作人员的办公位置，因此灵活性不是很好，建议根据房间的功能用途确定位置后，作好预埋，但不适宜大量使用，以免影响美观。|| ||　　2)信息插座安装于墙上|| ||　　此方法在分隔板位置未确定情况下，可沿大开间四周的墙面每隔一定距离均匀地安装RJ45埋入式插座。RJ45埋入式信息插座与其旁边电源插座应保持500px的距离，信息插座和电源插座的低边沿线距地板水平面750px。信息模块与双绞线压接时，注意颜色标号配对，进行正确压接。连接方式分为568A和568B两种方式，两种方式均可采用，但注意在一套系统方案中只能统一采取一种方式。|| ||　　3、办公室布线电缆走线方式|| ||　　办公室电缆可以直接走天花板架，放入线槽，埋入墙中，工业标准允许在接近连接地方引入结合点。|| ||　　1)采用走吊顶的轻型槽型电缆桥架的方式|| ||　　这种方式适用于大型建筑物。为水平线缆提供机械保护和支持的装配式槽型电缆桥架，是一种闭合式金属桥架，安装在吊顶内，从弱电竖井引向设有信息点的房间，在由预埋在墙内的不同规格的铁管，将线路引到墙上的暗装铁盒内。|| ||　　线槽的材料为冷轧合金板，表面可进行相应处理，如镀锌、喷塑、烤漆等，线槽可以根据情况选用不同的规格。为保证线缆的转弯半径，线槽需配以相应规格的分支配件，以提供线路路由的转弯自如。|| ||　　为确保线路的安全，应使槽体有良好的接地端，金属线槽、金属软管、金属桥架及分配线机柜均需整体连接，然后接地，如不能确定信息出口准确位置，拉线时可先将线缆盘在吊顶内的出线口，待具体位置确定后，再引到信息出口。|| ||　　2)采用地面线槽走线方式|| ||　　这种方式适应于大开间的办公间，有密集的地面型信息出口的情况，建议先在地面垫层中预埋金属线槽或线槽地板。主干槽从弱电竖井引出，沿走廊引向设有信息点的各房间，再用支架槽引向房间内的信息点出线口，强电线路可以与弱电线路平等配置，但需分隔于不同的线槽中，这样可以向每一个用户提供一个包括数据、话音、不间断电源、照明电源出口的集成面板，真正作到在一个清洁的环境中，实现办公自动化。|| ||　　4、办公室其他的布线细节|| ||  在每个办公室布置的信息点(信息插座)应当和办公室的电源插座布在同一个水平方向上，而且间距750px左右;这样布线主要是便于用户的电源和双绞线网线的同时连接，也便于以后维修维护;目前布置每个信息插座最好能采用4口的布线面板，二个网络接口布线(一个外网、一个内网)，二个语音点(一个内线、一个外线)，并且网络数据与语音布线能够互换使用;根据企业的实际需求情况，设计每个办公室的信息点和语音点，接每个信息点的附近应当配备电源插座。有时候在办公室合适的位置还需要布视频点，灭火系统探头以及监控点等布线细节。|| ||　　办公室布线系统与办公室的装修及办公室家具的配备紧密相连，办公室布线系统是一套标准的配线系统，综合了所有的语音、数据、图像与监控等设备，可以将多种设备终端插头插入标准的信息插座内。办公室布线系统对不同厂家的语音、数据设备均可兼容，且使用相同的电缆与配线架、相同的插头和模块插孔。|| ||　　各种办公室的网络布线要在企业网建设时计算机装备数量的基础上考虑60%左右的冗余，避免网络建成不久，一些办公室因端口数量不足而连接网段扩展设备如集线器、交换机致使网络通讯出现故障。|| ||　　办公室布线系统采用模块化设计，布线系统中除固定于办公室内的水平线缆外，其余所有的接插件都是模块化标准件，易于扩充及重新配置。办公室布线系统能将当前和未来的语音、数据、网络、互连设备以及监控设备很方便地扩展进去，是真正面向未来的先进技术。|| ||　　5、办公室无线网络“布线”(“活动办公室”)|| ||　　为适应市场的变化，对企业内部进行了调整，调整后原有办公室内的人员增加，原有的布线端口已不能满足调整后的办公需要。而且企业的工作方式也发生了变化，经常有临时人员在办公室内处理业务。如果企业办公环境是旧的大楼;或者因为企业的发展需要办公地点不能固定在一个大楼等这种情况不能进行有线布线。|| ||　　这时候就可以考虑采用建立无线网络为移动办公人员提供网络接入;利用无线网络“布线”可以使用户拥有一个可以随时移动的办公区域。对于需要随时增加办公节点而又需要网络连接办公区域的公司，这一点十分有用。“活动办公室”能使这些新增加的办公接入点使用办公室内原有的打印机、存储设备等所有共享设备，操作简单到只需要插入一块无线网卡即可。这样就弥补了有线布线的缺点，将有线和无线结合起来，满足企业上网办公的实际需求。"
            },
            {
                "id": "17",
                "time": "2015-03-15",
                "title": "下一个5年IT外包服务的前景",
                "content": "大多数还在为了更换磁盘驱动器或者升级系统而在同事们早已入眠时熬夜加班的IT专业人士们可能还没有意识到，其办公环境下的IT架构即将在未来五年内迎来颠覆性的转变。而实际上IT基础设施正逐渐让位给云技术。(网络外包公司)|| |云服务颠覆了以往的传统观念，即IT部门需要将大部分时间用于打理企业内部执行当中的各类日常任务。IT部门如今拥有更多可选方案，例如将这些任务以外包或者自动化方式加以打理。| |IT管理者们将需要优秀的网络工程师、帮助台员工、安全经理以及商务分析人士，具体而言，他们需要将支持与维护这种传统思维转化为更具战略性且以软件为核心组成部分的IT发展愿景。事实上，未来的IT人士很可能需要具备目前商务人士所拥有的各类技能，从而配合企业的实际软件需求并提供能够深入、多样且快速满足相关要求的选项。(IT外包)| |IT部门将不再需要对设备及系统进行现场监控与恢复，从而保证其处于良好的待使用状态，IT专家们能够将更多时间用于扮演战略规划者以及商务分析师的角色，即负责确保所在的企业拥有支持基于云技术的办公通信体系的一切结构层面的准备措施。他们将承担起供应商管理与方案集成方面的工作。IT专家将成为企业当中的教育者，为其他同事组织基础性最终用户培训。| |与其它尚处于早期实施阶段的技术方案一样，云计算也面临着一些无法回避的难题。其中一些目前仍然存在，其不仅仅体现为影子IT或者通信与备份需求，也包括企业需要继续保留的传统核心应用程序。企业需要正视上述问题，并决定是否自行储备专业知识，从而利用内部手段或者雇佣外包资源对其进行解决。无论采取哪种方式，IT部门都将成为企业内部的一位重要推动者角色，旨在对新型商务解决方案的部署进行加速而非阻碍。(IT外包服务)"
            },
            {
                "id": "18",
                "time": "2015-03-15",
                "title": "数字化转型是如何打破传统IT外包的",
                "content": "现如今，数字化改造转型已然在业界成为了一大炙手可热的讨论话题，而企业也在纷纷积极将实现数字化改造转型作为其追求的一大目标。随着社交媒体、移动设备、数据分析、云计算、自动维护、机器人技术和物联网技术的进一步普及，无疑为企业创造了巨大的机会，与此同时也带来了新的风险。|| ||最值得注意的是，这些新兴技术正在影响IT企业与为其提供IT服务的供应商们的互动。这些新的解决方案往往是不可定制的，比传统的外包服务扩展性更强，更便宜，更加自动化。他们经常需要较少的交易专用性投资，而这些服务也能够与多个用户之间共享。因此，这些外包合同的管理必须随之发展演化，以便能够不断为IT外包企业客户创造价值，并帮助IT外包客户降低风险。|| ||为此，我们专程采访了法律公司Mayer Brown业务和技术外包采购部门联合负责人兼合作伙伴布拉德·L·彼得森。就新兴的数字化服务正在如何打破传统的IT外包产业，以及企业用户应该如何进行相应的调查、采购、谈判协商、选择和管理这些IT外包服务供应商的技术进行了深入的探讨。|| ||在现如今这样一个数字化的服务时代，依然采用传统外包采购方法的企业用户会出现什么问题?|| ||彼得森：传统的IT外包采购方式是假设服务供应商将定制化他们的服务，以满足客户的具体需求。每家供应商都将提供自己的标准产品，其往往不同于市面上的竞争对手的产品。所以，在传统的IT外包过程中，企业客户往往要求几家供应商提出投标建议，以满足客户的需求，并对各家供应商的投标建议基于一个公平、合理的标准进行评估。|| ||传统的IT外包采购方式也侧重于在成本方面满足需求。但数字化时代的服务往往成本较高，但却提供了更多新的好处，如新的大数据分析洞察见解，连接移动用户和磁盘卷的灵活性。|| ||但以往的传统IT外包服务合同已然无法满足企业用户对于数字化时代服务的需求。当相当部分的服务主要都是由机器来执行时，您企业显然不能依靠传统的IT外包服务合同来保证良好及熟练的性能是由合格的人工来完成。|| ||这些数字时代服务为IT外包客户带来了怎样的新的问题和风险呢?|| ||彼得森：企业顾客往往需要承担自己的需求与实际产品的差距的风险。|| ||而在将数字化时代的产品与企业系统进行整合方面几乎没有什么进展。也许有一天，中间件将迎头赶上。但在今天，这对于企业客户而言则意味着整合不同系统的新的需求或聘请一家集成商来执行该工作。数字时代的供应商往往很少承诺能够提供很长一段时间的可靠的服务。许多供应商企业都是新的或刚刚成立的实验公司。因此，企业客户会面临业务中断的风险，因为在数字时代供应商可能会改变他们的商业模式或根本无法提供某些服务。|| ||是否有某些新的关键性的法律风险来源呢?|| ||彼得森：网络安全和数据隐私是尤为需要关注的问题。数字化时代的许多产品在这些方面还相当薄弱，而许多数字化时代的服务供应商很少对于他们系统的安全性做出承诺。而当今的物联网又充满了不安全的终端设备。您企业的网络安全是否强大将取决于其最薄弱的环节，而其最薄弱很可能是来自数字时代的供应商的一个链接。|| ||如果您企业允许您的IT外包服务供应商分析您企业的数据，并转售您企业的业务洞察分析，那么，您或将把您企业在数字时代的重大价值拱手让给这些外包服务供应商。注意您的外包服务合同中关于允许数字时代的供应商使用您企业数据的进行汇总的形式(如销售您企业的数据)，以提升他们的服务的条款规定。|| ||您企业数据的传播，特别是如果没有对于外包服务供应商的有效的数据管理，或将存在违反相关法律监管规定的风险，如那些控制出口管制，响应发现诉讼请求，以及遵守隐私保护等相关法律。|| ||当中面临如此中队的新兴技术时，企业客户应当如何准备他们的IT外包采购策略和政策?|| ||彼得森：企业用户打造数字时代的IT外包采购团队应从IT、信息管理、采购、财务、法务和业务部门联合的角色开始。让任何一个团队来主导[这项工作]都是有风险的。光是IT部门负责主导会倾向于购买最热门的产品，这将是非常危险的，其价格过高，而且不能满足企业业务部门的需求。仅财政部门来主导就容易购买成本性很强的廉价产品，最终无法提供所需的服务。而若由业务部门负责主导就会倾向于购买风险性低，定价过高，而并不适合企业的产品。最后留下信息管理和法务部门，这些部门倾向于拒绝太多的数字时代的服务，因为他们的重点是尽可能的规避风险，而不是从中受益。|| ||那么，企业用户应该发展并制定出一套专注于风险和获益的数字时代的IT外包采购模式。风险应该通过相应的操作和合同被识别、评估、缓解，然后对获益进行权衡。数字化时代的产品可能不符合企业用户具体的要求，但风险应该是可控的，而这些获益也是值得追求的。|| ||要赶上数字时代的步伐，企业可以创造一个在数字化服务时代的合同模板。其应该是用简单的语言写成的，易于使用，并要充分认识到数字化时代服务的标准化和自动化的本质。|| ||企业客户不应该同意“云计算的具体条款”，即使他们是合同市场的消费者或您的公司已经接受了低风险的应用程序或在过去没有进行这方面的谈判协商。|| ||为了做好整合数字时代的服务额准备，修改与目前的外包服务商的现有的合同，也是很重要的，这包括云计算的相关规定和责任的整合。|| ||企业如何处理现有的但却不是建立在这一严谨的风险管理水平基础之上的数字化服务交易?|| ||彼得森：大型企业往往有上百个数字化时代的合同。其中的一小部分与供应商进行了谈判协商，而大批量的合同则是由个人或业务部门引入企业的，只经过了很少的审查。许多外包合同正在使用企业的敏感数据信息，并很可能违反了相关法律，合同或公司的管理政策。将这些合同整合到少数几家数量有限的供应商，在协商的前提下，可以大幅降低企业的风险并提高价值。|| ||如何对这些数字时代的合同交易进行持续的管理呢?|| ||彼得森：大多数公司还没有为管理数字时代服务合同做好准备。传统的管理服务合同的模式依赖于与供应商指定的专人经常性的交流。但通常，这不是数字时代模式的一部分。机器人将不会参与变更控制的会议，以解释他们如果发生个某个改变，他们的工作将被扰乱。而您企业需要的是新的IT外包合同谈判管理模式。"
            },
            {
                "id": "19",
                "time": "2015-03-15",
                "title": "2016年的十大IT外包服务趋势",
                "content": " 随着新一年的到来，业界专家们针对2016年IT外包行业或将发生的一系列转变趋势也进行了预测，其中包括超高速交易处理、新的多采购趋势兴起所带来的难题、以及更多的人机协作等等。||在过去的2015年中，我们已经看到相当多的企业纷纷积极的提高标准化及采用各种云计算解决方案，并将这些影响力充分利用到他们与供应商的重新谈判过程中去，以及对于最佳离岸外包办法的选择。||那么，2016年将为整个IT外包行业带来哪些新的趋势呢?我们的业界专家对此进行了预计，包括将专注于超高速的交易，新的多采购趋势兴起所带来的难题及其潜在的应对方法，人机协作的增加和服务供应商市场的显著扩张。||1、安全问题登上中心舞台||安全性问题将成为企业上至董事会层面下至一般业务部门所首要考虑的问题，而这也将在很大程度上影响到企业在2016的IT外包策略。事实上，随着远程信息处理和物联网(IoT)成为消费级商业产品变得越来越普遍，安全风险问题也在随之增加。Mayer Brown业务和技术采购部门合伙人保罗·罗伊说：“越来越多的网络黑客将使用越来越有创意的方式来利用各种网络漏洞，经常会产生具有毁灭性的影响。 而相关的监管者对于那些未确切实施有效安全管理措施的企业的处罚力度也会越来越大。 而外包服务提供商往往是企业安全管理方面最薄弱的环节，故而企业用户亟待找到更好的方法来解决这个问题。”||“安全威胁的状况每天都在改变，每一个新的安全漏洞都需要采取额外的保护措施，更不要提若想要将各种产品联结起来，以配合提供强大的安全解决方案正变得越来越难。”外包咨询公司Pace Harmon的总经理拉胡尔·辛格说。 “在2016年，我们有望看到更多的首席安全官在企业受到重视，而越来越多的企业将选择专业安全服务供应商为其提供安全作为一种服务功能，帮助他们保护数据信息，无论这些数据信息时托管在何处。”||2、企业用户将从离岸外包回归||企业用户将充分利用他们通过与离岸外包团队合作过程中变得越来越成熟的经验优势来打造他们自己的团队，外包咨询公司Alsbridge的高级主管兰迪·维特尔预计。 “这种做法的目的是通过降低供应商的利润来降低成本，同时增加企业用户自身在消除合同约束方面的灵活性。”企业用户有可能通过采用内包的形式而变得更灵活， Alsbridge公司的主管Mary Patry说。 “企业用户专向采用内包无疑是对于过往糟糕的外包关系和过去重复出现的错误的一个下意识的反应，这些企业客户将受益于他们过往所总结的经验教训，变得更加聪明。”||3、企业更多的生产工作负载将采用云服务||不可否认，亚马逊在公共云服务领域已占据了绝对的先发优势。而那些率先采用云服务的IT企业用户也早已把他们的非关键系统迁移到了云服务。而在2016年，我们将看到企业会将更多的生产工作负载迁移到云服务，而不是仅仅只是AWS，HotLink的首席执行官Lynn LeBlanc说。 “没有CIO会愿意将所有的赌注都压在一家云供应商那里。”LeBlanc说。 “IT专业人士们已经认识到，他们数据中心的未来将体现在多种平台，所以我们将看到更多的CIO开始体验其它的主要公共云，如微软的Azure和谷歌的云平台。”||“在2016年，潜在的将外包从非核心流程的’撤裁后转移 (lift and shift)’迁移到更可靠的云服务将成为一大趋势。”Accenture Operations (埃森哲)公司业务增长监督及战略||部门高级董事总经理迈克尔·科科伦如是说。“作为一种服务的外包模式使得将基础设施、软件和业务流程整合起来，创建一个平台使之更加模块化，更富可扩展性和智能化也更具可能性。该平台可以处理更高层次的流程，有助于企业增加营收，提高利润，提升客户服务，进而推动企业业务的向前发展。”||4、VMO成为主流||多源采购增加了供应商管理的工作负载。“随着现如今的企业客户开始寻找更多的方式来解决他们监督日益复杂的多家厂商服务交付模式所带来的挑战，他们或将建立自己的供应商管理办公室(vendor management office)来作为一种提供高水平的、企业范围的视角的同时，管理日常操作运营细节和不同供应商之间的服务链多点触摸的方法。”Alsbridge的总经理迈克·斯莱文说。||5、整合挑战激增||“随着企业客户开始采用越来越多的新兴的数字技术，这将使得他们将面临越来越大的整合方面的挑战。”Mayer Brown律师事务所芝加哥办公室合伙人瑞贝卡·艾斯纳表示说。“较之那些亟待安装的ERP系统，许多最强大的云技术将需要进行集成整合。”因为大多数企业用户的员工都不具备能够管理多款新兴技术平台的能力，他们将不得不选择外包服务的集成整合工作、事件管理和变更管理等工作。预计于供应商的合作伙伴关系将进一步增加，Mayer Brown的合伙人布拉德·彼得森表示。||6、服务提供商的队伍将进一步壮大||“企业客户将能够从不断壮大的技术供应商队伍名单中选择购买服务。”Mayer Brown华盛顿特区办事处的合伙人 Dan Masur表示。“企业客户将继续向那些具备为数字企业服务经验的ITO、BPO和云服务提供商们，以帮助他们实现更好的数字化业务。他们将会从一个不断发展壮大的新兴数字技术提供商队伍中选择最适合的服务。Pace Harmon公司的Singh说，我们会看到更多由产品驱动的管理服务，以及更多的面向产品的供应商，如思科等，这些供应商将不再仅仅只是销售其产品，还将围绕着他们所销售的产品提供更进一步的相关服务。我们在2015年已经看到了这一市场初具规模，同时预计其将在2016进一步增长，因为大量的企业客户正在增加他们的管理服务能力。”||7、多速率IT将采用外包||Gartner称之为“双峰IT(bimodal IT)”。而麦肯锡则称之为“双速”。无论您想怎么称呼它，外包客户将会认识到在2016年，他们需要采取不同的方法来管理IT的“业务运营”部分和“商业的改变”部分。“客户将使用双模式的方法来实现与供应商的商业和合同契约机制，明确划分各自的角色作用，并优化各自对于企业业务的贡献。”Alsbridge公司的总经理埃莉诺·温表示说。||8、供应商进一步向客户服软||“对于习惯了通过提供低价格的服务来屈身于客户已经长达20年之久的供应商们来说，为了实现对市场的进一步渗透——将需要一套更为宽松的方法来满足这些企业客户的需求。”彼得森说。||9、自动化将重新定义关系||“鉴于进一步向更低人工成本转移的机会已然所剩无几，这使得ITO和BPO企业现在正专注于将更多的工作转移到采用机器服务。”罗伊说。“而那些通过外包合同的设计，想要获得更多人工服务的企业客户买家将需要认清这一新的现实世界。”客户和服务供应商双方都将不得不重新考虑他们的交易，毕竟，更多的采用机器人自动化(RPA)提供IT服务交付将成为大趋势。||“企业客户会重新考虑他们的采购策略，以及如何建立他们自己的RPA能力;而服务供应商则将继续把自动化融入到他们的解决方案。”Alsbridge公司总经理克雷格·尼尔森表示。“双方都将重新定义人工作业的角色和技能要求，以及对于自动化功能和人工作业性能之间接触点的管理。这将为外包关系协议提出一个显著的挑战，其将需要是灵活的，以适应这些高度动态的环境。”||10、灵活敏捷的采购模式将出现||随着技术本身的不断演进，外包决策将不得不加快。“对于那些决定采用一套数字化战略的企业客户而言，他们在2016年将需要快速的执行能力，避免先进技术被转移或被竞争对手超越。”Mayer Brown的彼得森预计：“我们将看到越来越多的企业客户部署大量的谈判团队，在一个灵活的基础上工作，以快速接近智能交易。”||"
            },
            {
                "id": "20",
                "time": "2015-03-15",
                "title": "IT服务外包公司排名",
                "content": "在过去十年里，《信息周刊》的编辑们采访了无数企业的高管，也无数次问过这个问题：你认为谁是IT行业中最重要的企业?要进入这一“最重要”榜单，至少需要满足以下条件：规模足够大;在IT“大厦”中起到支柱作用;其作用不能轻易以其它企业代替。 按照这些标准严格考量，经过反复权衡，我们列出了10大对企业用户来说最为重要的IT企业。需要主要，尽管这些企业目前在各自领域都具有统治地 位，它们仍可能被后起之秀取而代之，想想当年盛极一时的DEC和Unisys吧。|| 1.IBM 在相当长的时间内，“蓝色巨人”IBM就是IT业的代名词。直到现在，IBM公司的产品和服务仍然涵盖行业的各个方面，外包、整合、资讯、软件、系统、安全，几乎可以一站式满足企业用户的一切需求。在其“构建智慧星球”(Smarter Planet)理念指导下，IBM公司技术在医疗保健、能源开发、犯罪预防、零售批发、交通运输、政府管理等各个部门都起到至关重要的作用。|| 2.SAP 众多企业依赖SAP公司出品的软件进行财务、供应链、生产、薪资等管理和运作。但是正如我的同事Bob Evans在对SAP监事会主席哈索·普拉特纳(Hasso Plattner)的公开信中指出的那样，如果SAP还想保持其地位的话，它必须开始“提供客户真正需要的，而非公司所能生产的”。通过本月初的管理层换 血，普拉特纳承诺将整治公司的官僚气息，重振技术创新美誉。|| 3.微软 许多人觉得这一排名太低了，另外的一些人则觉得高估了微软的重要性。目前为止，虽然有许多竞争对手声称可以取代Windows、Office、 Exchange和IE，但大多还只是说说而已。就像我的同事Art Wittmann所说，一旦微软做出正确决策，它可以为整个行业带来“革命性的改变”。比如其推出的SharePoint软件，目前已成为“公司版本的Facebook”， 对公司内部的交流、合作、管控起着核心作用;其“软件加服务”的新战略也得到了既快又好的贯彻。Art讲得很好，要了解微软的重要地位，只要问问自己这个 问题：“如果没有微软会怎么样?”||4.甲骨文(Oracle) 甲骨文目前是全球最大的数据库软件公司，而且这一地位看来“牢不可破”。同时，通过其新近完成的对Sun公司的并购，Oracle从单一的纯软 件公司走向既有硬件(全球高端服务器系统、存储系统)、也有软件的一站式供货商，其发展方向将类似于IBM。||5.思科 上榜企业中没有哪家在本行业拥有像思科这样的统治地位，其大多数竞争对手只敢梦想争夺网络设备领域的第二把交椅。之所以思科的排行不能再靠前一 些，是因为用其他几家厂商的设备拼凑一番，还是可以勉强凑合。除在路由器和交换机等市场一家独大外，思科现在大力发展“统一网络架构数据中心 (single-fabric data center)”，将虚拟化服务器、存储和网络设备都统一于一个思科架构。这必将强化思科的重要性。|| 6.惠普 惠普是世界上最大的IT公司，但仅能排名第6，原因是在大众的心目中，惠普仍然只是一个PC和打印机的生产销售商，似乎很难听到一些关乎战略的 东西。但是，惠普是少数真正从事企业级硬件生产的公司，并且惠普也开始作出改变了。上星期惠普宣布与壳牌公司达成协议，将为这个《财富》500强第一位的 企业提供定位石油和天然气储藏点的无线感应系统。如果惠普能继续得到这样的长期合同，将来的名次肯定会更高。|| 7. Teradata Teradata是本次排行中规模最小的，其年收入仅为17.1亿美元。作为全球企业级数据仓库解决方案领导厂商，Teradata致力于协助 客户制定更明智、更有效的决策，赋予企业不断增长的原动力。沃尔玛、可口可乐、eBay以及 Overstock.com等大型企业都将自己的成功部分归功于Teradata向他们提供的竞争情报。||8. Vmware Vmware是全球第一的虚拟机软件公司，其掌控了该领域世界市场份额的75%到80%，有专家预测微软将像对付Novell 和Netscape一样对付Vmware。但无论如何Vmware现在仍是这个领域的领导者，并且其客户也非常的忠心。|| 9. EMC 就像网络设备领域的思科，EMC在信息储存领域拥有绝对的领导地位，但是像思科一样，其“商店”的地位不足以完全击垮其竞争对手。多年前WMC 开始收购大型的软件公司(其中包括Vmware)，但是信息储存仍然是其收入的主要来源，占了其年收入的76%左右。||10. 各大外包服务商(Outsourcer) 如果企业需要外包某些业务，埃森哲、CSC、Wipro等公司将是他们最重要的战略合搜索作伙伴。"
            },
            {
                "id": "21",
                "time": "2015-03-15",
                "title": "IT服务外包工作的标准流程是什么？",
                "content": "企业IT外包服务流程分为两个阶段：  |一． 第一阶段为“设备调研”，在这个阶段，IT工程师会对公司的网络设备、计算机设备、外围设备、软件使用情况进行详细的调研和记录。 这个过程有助于工程师未来上门排除故障时缩短所需要的服务时间，具体工作如下：|1.1 建立全面设备档案，包括设备编号、购买时间、保修期限、使用人、详细硬件配置和软件配置；|1.2 根据设备硬件配置，建立每台设备的驱动程序库；|1.3 建立网络维护文档，包括网络结构图、网络设备（交换机、路由器和服务器）的具体配置调试说明等；|1.4 建立软件使用手册，包括操作系统、常用软件的安装流程，特殊软件的建立过程和维护说明等；|1.5 建立标签体系，与设备编号一一对应，避免由于使用人的变更造成管理上的混乱；|1.6 登记特殊设备，并建立相关FAQ文档；|1.7 建立网络管理系统，通过指定网络管理软件，建立网络运行状况的直观图象显示；|1.8根据计算机具体硬件配置建立操作系统备份库，若为兼容机并具体硬件型号较杂，应建立起相同配置机型较多的系统备份库，以及一些重要机器的系统备份库。（如财务，人事，主管，经理等）；|1.9统计出公司软件需求列表及版权情况，建立起公司所有常用软件的备份库并实施到局域网中方便安装，更新。|二．第二阶段为“方案制定”。这个阶段很容易被广大公司所忽视。很多企业搭建了基础网络后，虽然已经可以使用最基本的网络应用服务，例如：文件共享、宽带访问共享、打印机共享等，但是由于不重视网络安全、数据备份、权限管理、良好的操作规范，引起IT设备故障及网络故障频频发生，严重影响到工作效率。问题产生的原因主要是网络管理人员不专业，对网络架构缺乏大局观。所以频繁陷入解决故障的事后处理中，不能做到对故障发生的事先防范。在这个阶段，外包公司会根据企业的业务需要和设备状况量身定。||简单的说，可以概况如下：|1. 客户提出外包服务申请|2. 技术服务中心派工程师考察企业 IT 环境|3. 根据客户要求，本公司提出 IT 外包服务方案|4. 和客户共同商量、确定外包服务方案|5. 签署外包服务合同|6. 根据协议实施合同|7. 收取服务费用|8. 定期回访客户、听取客户反馈|9. 根据客户环境和要求变化，修订 / 升级服务合同|其它根据客户实际情况灵活变动，希望能帮助到你！||展鸣IT外包服务—中国专业IT服务外包提供商，企业IT外包服务首选，专业为企业提供IT运维外包、兼职网管、电脑维修、电脑维护、网络维护、服务器维护、网络布线、数据备份恢复、门禁监控、网站建设等多项IT外包服务。"
            },
            {
                "id": "22",
                "time": "2015-03-15",
                "title": "如何迈好IT外包的第一步",
                "content": "随着企业信息化的不断深入，企业拥有的硬件设备、软件系统越来越多，IT运维工作的工作量不断加大、专业性也越来越强、服务要求越来越高。面对这种挑战，大部分企业都在考虑通过外包方式来获得改善。 　　||　　然而由于国内IT应用的社会背景以及企业自身的信息化战略、信息安全以及信息化应用阶段等问题，IT外包服务长期以来未被国内企业接受，因而也没有形成成熟的市场环境，在这种大背景下实施IT外包，对任何一个CIO来说都是一个严峻的考验。 　　||　　要实施IT外包管理，首先要考虑的是外包策略问题。只有制定了合理的外包策略，才能判断外包工作是否有效，是否实现了外包预期目标，同时外包策略也可以做为信息化部门绩效管理的评判标准。 　　||　　通常有三个策略可供选择：第一考虑的是降低成本，第二是高质量的服务，第三是为了变革与创新。企图在一个外包合同中同时实现多个指标的大幅改善是不可能的。根据企业实际情况，制定合理的外包策略，是信息化战略或信息化规划的重要内容。 　　||　　制定了合理的外包策略，则应在策略指导下进行外包内容确定、外包公司选择，这在一定程度上决定了外包工作的成败。 　　||　　在外包内容问题上，外包可以划分为市场型外包和伙伴型外包关系，伙伴型外包关系的特点是：合同时间长达数年，金额也非常大，如国开行；市场型外包的特点是：仅对部分工作如桌面进行外包，服务较为低端、金额则相对较小，国内的大部分外包工作都是市场型的外包，如华为。 　　||　　在国内目前的信息化环境下，国内的IT服务商都是各有侧重的，不可能把应用系统、网络、服务器等所有业务都做得非常好，因此把企业整个IT架构全部外包给某一个服务商有时是不现实的。我们的建议是分步或分类进行实施，比如，把网络服务和桌面服务分开，分别外包给不同的专业服务商，但也需要注意分包的服务商不要过多。 　　||　　IT外包协议在一定程度上确保了企业外包项目是否顺利，是否有延续性。目前，大多数企业的IT外包合同内容都非常简单，只说明一下针对哪些系统提供维护服务，全年花多少钱，派多少人常驻等。这种合同在甲乙双方合作之初就埋下了隐患，实施中的摩擦就不能避免。 　　||　　通过部署ITIL的服务目录和服务水平协议，企业可以把整个外包内容细致化、量化，明确提出IT外包商该做些什么，并把这些服务项目放进服务合同中，以后台工作为例，在实施ITIL之后，用户可以明确要求IT外包商把日常巡查管理做起来，代理厂商、代理服务商每天要巡检几次、要巡检哪些内容；而且系统会自动检查是否做过巡检，如果两小时内没有巡检，系统就会向用户主管人员发一个短信，通知他们外包商没有做巡检，以此来确保服务质量。 　　||　　在IT外包实施中，也存在着不少风险，其中最大的风险就是失控。执行降低成本策略的，实际运行过程中成本可能没降；执行服务质量提高策略，但实际上质量不仅没有提高，反而还下降了，这就是失控的风险。为避免失控，我们建议应制定合适的考核办法，以国开行为例，主要实施了两个方法：一是最终用户打分，由被服务对象对IT工作进行评判，保证IT服务质量，二是合同中对考核结果不满意的情况进行了详细规定，并最终影响外包款项的支付及外包企业的服务年限，以此来确保资源的投入。 　　||　　IT外包解决了企业信息化部门的资源问题，服务工作具体由外包公司完成，但应注意，工作外包并不意味着责任外包，规划标准、监督检查等的管理责任依然在企业的IT部门，服务最终责任仍然要企业IT部门承担，要避免IT部门员工“外包给你们了，所有的事就应该都由你们来处理”思想的出现。"
            },
            {
                "id": "23",
                "time": "2015-03-15",
                "title": "服务外包是什么概念?",
                "content": "服务外包定义是什么？|　　简单地说，外包的意思是“外部资源利用”，就是通过购买第三方提供的服务来完成原来由企业内部服务外包完成的工作。|　　从价值创造的角度看，外包是企业将不直接创造价值的后台支持功能剥离，专注于直接创造价值的核心功能，也就是将企业的一部分内容转移出去。根据转移对象的不同，可以分为制造业外包和服务外包：即转移对象是加工制造零部件、中间产品活动的，属于制造业外包；转移对象为服务活动或流程的，就是服务外包。|　　从定义来讲，服务外包是指企业将价值链中原本由自身提供的具有基础性的、共性的、非核心的IT业务和基于IT的业务流程剥离出来后，外包给企业外部专业服务提供商来完成的经济活动。因此，服务外包应该是基于信息网络技术的，其服务性工作(包括业务和业务流程)通过计算机操作完成，并采用现代通信手段进行交付，使企业通过重组价值链、优化资源配置，降低了成本并增强了企业核心竞争力。|世界著名咨询公司关于服务外包的定义：||　　　美国高德纳(GARTNER)咨询公司定义：GARTNER按最终用户与IT服务提供商所使用的主要购买方法将IT服务市场分为：离散式服务和外包即服务外包。服务外包又分为：IT外包（ITO)和业务流程外包（BPO).|　　ITO可以包括产品支持与专业服务的组合，用于向客户提供IT基础设施、或企业应用服务、或同时提供这两方面的服务，从而确保客户在业务方面取得成功。在最低程度上看，外包将包括某些IT管理服务，ITO则被进一步细分成数据中心、桌面、网络与企业应用外包等。|　　BPO是“把一个或多个IT密集型业务流程委托给一家外部提供商，让他拥有管理和控制选定的流程。以上这些业务是基于已定义好和可测量的方法来执行的。”被外包给ESP的业务流程包括物流、采购、人力资源、财务会计、客户关系管理、或其它管理或面向消费者的业务功能等。|　　IDC公司定义：IDC公司认为IT服务市场由三个子市场构成：IT外包市场（ITO)、咨询及系统集成市场（C&SI)以及技术产品支持市场（TPS).主要业务外包（BPO)市场包括采购、财务会计、培训人力资源、客户服务等业务流程外包服务。IT外包(ITO)市场和主要业务外包（BPO)市场共同组成了服务外包市场。|　　毕博管理咨询公司定义：服务外包就是指企业为了将有限资源专注于其核心竞争力，以信息技术为依托，利用外部专业服务商的知识劳动力，来完成原来由企业内部完成的工作，从而达到降低成本、提高效率、提升企业对市场环境迅速应变能力并优化企业核心竞争力的一种服务模式。|更广泛意义上的服务外包：||　　　指依据服务协议，将某项服务的持续管理或开发责任委托授权给第三者执行。WTO的《服务贸易总协服务外包流程定》将服务分为12个部门，即商务服务、通信服务、建筑和相关工程服务、分销服务、教育服务、环境服务、金融服务、健康服务、旅游服务、娱乐文化和体育服务、运输服务、其他服务。服务外包可以按这12个部门进行分类。|　　其他关于服务外包的定义和分类还有：根据服务外包动机将服务外包分为：策略性外包，战略性外包和改造性外包；根据服务外包形式将服务外包分为：产品或组件外包和服务项目外包；根据服务外包转包层数将服务外包分为:单级外包和多级外包；根据服务外包承包商数量将服务外包分为：一对一外包和一对多外包。|　　服务外包是指企业将其非核心的业务外包出去，利用外部最优秀的专业化团队来承接其业务，从而使其专注核心业务，达到降低成本、提高效率、增强企业核心竞争力和对环境应变能力的一种管理模式。它包括商业流程外包（BPO）、信息技术外包（ITO）和知识流程外包（KPO）。|　　服务外包企业系指根据其与服务外包发包商签订的中长期服务合同，向客户提供服务外包业务的服务外包提供商。|　　服务外包业务系指服务外包企业向客户提供的信息技术外包服务（ITO）和业务流程外包服务（BPO）。包括：业务改造外包、业务流程和业务流程服务外包、应用管理和应用服务等商业应用程序外包、基础技术外包（IT、软件开发设计、技术研发、基础技术平台整合和管理整合）等。|服务外包的背景|　　生产和服务环节国际分工细化产生了服务外包。|　　发达国家为什么要把服务外包出去？|　　一是竞争的关键由一般技术转向核心技术。企业把一般技术的生产和服务外包出去，开发核心技术，以最大限度地保持企业的竞争力。|　　二是竞争的地域由区域转向全球。企业要在全球市场保持和扩大占有率，必须利用国外资源，服务外包就成为一种有效模式。|　　三是信息技术的飞速发展，为服务外包提供了技术基础。信息技术特别是网络技术的发展，使服务外包从可能成为现实。|　　四是企业成本最小化、利润最大化的冲动为服务外包提供了强大动力。就短期效益而言，服务外包公司可节省20%-40%的运营成本。苏南地区已进入工业化的后期，在资源、环境压力的约束下，低端制造业已经难以为继，必须在发展高端、现代、先进制造业的同时，同步发展高端、现代、先进服务业，实现“双轮驱动”、互动发展。|服务外包的分类和内容|　　|信息技术外包(ITO)和业务流程外包(BPO)||　　　信息技术外包 (ITO)|　　系统操作服务：银行数据、信用卡数据、各类保险数据、保险理赔数据、医疗/体检数据、税务数据、法 律数据（包括信息）的处理及整合|　　系统应用服务：信息工程及流程设计、管理信息系统服务、远程维护等|　　基础技术服务：承接技术研发、软件开发设计、基础技术或基础管理平台整合或管理整合等|　　业务流程外包服务(BPO)|　　企业内部管理服务： 为客户企业提供企业各类内部管理服务，包括后勤服务、人力资源服务、工资福利服务、会计服务、财务中心、数据中心及其他内部管理服务等|　　企业业务运作服务：为客户企业提供技术研发服务、销售及批发服务、产品售后服务（售后电话指导、维修服务）及其他业务流程环节的服务等|　　供应链管理服务：为客户企业提供采购、运输、仓库/库存整体方案服务等|　　此外，还有一种知识流程外包(KPO)，是服务外包的高端部分。|　　它们都是基于IT技术的服务外包，ITO强调技术，更多涉及成本和服务，BPO更强调业务流程，解决的是有关业务的效果和运营的效益问题。BPO往往涉及若干业务准则并常常要接触客户，因此意义和影响更重大。不仅IT行业需BPO，而且BPO的每项业务都离不开IT业务的支持，从而产生IT外包机会。|境内外包和离岸(国际)外包||　　　境内外包是指外包转移方(外包商)与其外包承接方(供应商)来自同一个国家，外包工作在国内完成。|　　离岸(国际)外包是指外包转移方(外包商)与其外包承接方(供应商)来自不同的国家，外包工作跨国完成。|发包方和接包方||　　　发包方，也就是发包商，一般来自劳动力成本较高的国家和地区，如美国、西欧、日本。|　　接包方，也就是外包供应商，来自劳动力成本较低的国家和地区。世界主要的服务外包承接国有7个，即欧洲的爱尔兰、捷克和亚洲的中国、印度、菲律宾、马来西亚和新加坡。|服务外包的发展趋势|　　据商务部预计，2010年全球服务外包市场规模将达到6000亿美元。而按照印度的估计，到2010年左右全球有一万亿美元的ITO、有一万亿美元的BPO。另据分析，全球离岸服务外包市场规模未来几年将保持20%以上的增长速度。但是，国际服务外包仍处于发展的起步阶段，世界最大的1000家公司中，大约70%尚未向低成本国家外包任何商务流程，迄今国际服务外包业务只占全部业务流程的1%-2%。随着跨国公司经营理念的进一步变革，非核心业务的离岸外包将成为大的趋势，国际服务外包市场前景十分广阔。可以预见，未来5—10年将是我国服务外包发展的黄金时期。|服务外包的业务内容||　　　1、20个城市服务外包行业投资可行性分析报告|　　中国政府提出到2013年，实现承接国际服务外包业务300亿美元，新增100万大学生就业，这为投资者进入这个领域提供了无限商机。目前，20个试点城市为承接国际外包服务业，相继颁布了相关优惠措施，展开了紧锣密鼓的招商行动。|　　推出投资可行性分析报告，讲述目标城市的基础环境，包括法律政策环境、人居环境、交通环境、信息电信基础四个方面；人才环境，包括人才的质量、数量和成本；市场需求，包括本地需求和国际的离岸需求；服务商的需求，包括跨国和本地服务商；从高处着眼，从全局入手，进行了横向对比和深入解剖，对于投资将是一盏明亮的指南灯。|　　2、信息技术外包（ITO）|　　软件开发服务、网站建设服务、商业尽职调查、异地市场研讨、供求配对平台、网络资讯服务等。|　　3、商业流程外包（BPO）|　　注册管理服务、办公室租赁服务、电话代接代转、异地商务秘书、会计报税代理等。|　　4、知识流程外包（KPO）|　　专业策划服务、知识产权服务、专业培训服务、政策法规调研、企业文化建设、人力资源规划等。|　　5、招聘流程外包（RPO）|　　　|　　招聘流程培训/咨询、校园招聘外包、专业项目人才招聘、长期招聘职能外包、普通代理招聘。|　　海外离岸外包服务|　　海外离岸业务外包（海外离岸企业服务外派）在中国发展已将近10年。提高了国内企业的形象、搭建了国际框架、同时为海内外业务进行搭建了桥梁。著名的海外离岸业务主要有香港公司、BVI公司、开曼公司、英国公司、美国公司、百慕大公司、萨摩亚公司、开设离岸帐户.....等等。中国的第三产业（服务业）经济向国际迈开了步伐！"
            },
            {
                "id": "24",
                "time": "2015-03-15",
                "title": "什么是外包公司",
                "content": "外包公司就是企业做自己最能干的事情（扬已所长），把其它的工作外包给能做好这些事情的专业组织（避已之短）。有许多外包公司，比如项目诊断、招商策划、项目推广、招商会，运输企业，会计事务所等|| 企业在管理系统实施过程中，把那些非核心的部门或业务外包给相应的专业公司，这样能大量节省成本，有利于高效管理。||举例来说，一个生产企业，如果为了原材料及产品运输而组织一个车队，在两个方面其成本会大大增加：||1、管理成本增加，因为它在运输领域不具备管理经验；||2、因管理不善，运输环节严重影响生产和销售环节的工作，从而导致生产和销售环节的成本增加。如果把运输业务外包给专业的运输企业，则可以大幅度降低上述成本"
            }
        ]
    }
]