[
    {
        "item":[
            {
                "id": "1",
                "serviceId": "1",
                "time": "2015-03-15",
                "title": "it外包服务项目",
                "content": "根据客户的不同需求，为客户提供以下三种IT外包服务：|1.是IT资源整体外包：为客户提供全套的IT系统规划、采购、实施、运维、咨询、培训的整体服务，适用于不想成立IT部门或雇用IT工程师，并迫切希望降低运营成本的公司。|2.是单项IT技术外包服务：也许您的公司有少量的计算机人员，难以应付日常的各种繁杂事务，可以把您觉得棘手的事情交给我们，如网络建设，硬件设备维护，单项软件开发，我们可以按项目，时间，设备量等各种方式计费，提供服务。|3、是维护外包：当系统已经建设好，维护人员日常工作不多，有了问题时又忙不过来，我们可以提供随机的维护外包服务，作为我们的客户，您在遇到问题时可以享受到团队技术力量的服务，保障已建系统的正常运行。|4、IT行业信息咨询，目的是帮助客户找到正确的价格比并及时、准确了解IT行业前沿技术动态；|系统解决方案，目的是根据企业网络实际情况及时、有效提出合理的优化、升级方案书，使企业网络系统总是处于最佳状态。"
            },
            {
                "id": "2",
                "serviceId": "1",
                "time": "2015-03-15",
                "title": "it外包响应时间",
                "content": "IT外包合同中的响应时间是指：从客户电话预约或报故障并确定让我们为您提供维修服务到我们的工程师抵达您指定的维修现场所花费的时间。|具体得根据您的地理位置而定，一般我们为上海市内的客户服务根据不同的服务方案响应时间为在2-4小时之间，响应时间也可以根据客户的需要来调整，当然响应时间越短服务的费用也越高"
            },
            {
                "id": "3",
                "serviceId": "1",
                "time": "2015-03-15",
                "title": "IT外包驻场服务",
                "content": "展鸣IT外包服务提供方式灵活的人员派驻服务，据经验性统计数据，1名上海展鸣工程师可以为100-120台电脑提供Helpdesk服务。||派驻方式：|每周5天（周一～周五），按照用户作息时间上门提供人员派驻服务；|每周3天（周一、三、五），按照用户作息时间上门提供人员派驻服务；|每周2天（周二、周四），按照用户作息时间上门提供人员派驻服务；|每周1天（周三），按照用户作息时间上门提供人员派驻服务；|（以上方式可选项，下述条款通用）||日常条款：|每个月进行一次系统运行情况巡检（具体见服务期内的巡检内容），并递交巡检报告；|每个季度进行一次历史故障统计，进行全面分析，并制定切实可行的改进方案；|7*24小时热线支持，不限次数；|投诉1小时内答复并提供解决办法，3日内客服经理上门。"
            },
            {
                "id": "4",
                "serviceId": "1",
                "time": "2015-03-15",
                "title": "IT外包服务包月",
                "content": "?针对客户现有的设备运行现状和使用环境，定义维修时需要安排的技术难易程度。|||?针对客户对IT维护的响应时间需求，定义需要的服务等级。|||?针对客户现行的规模，每个月上门按合同所标次数进行上门服务。|||?客户可根据实际情况来协商每月或者每年的上门次数，以满足it服务的需求||||? 服务内容：||?提供上海地区企业用户，小规模 IT 外包贴心服务。服务范围包括：宽带路由器，交换机，计算机，服务器，共享设备配置等。每月上门服务客户所指定的次数，服务期内免费电话咨询和远程问题解决。服务内容包括：||1 、每月按客户所指定的次数上门维护服务；||2 、对电脑设备，网络设备的清洁保养；||3 、对需要配置的系统进行配置；||4 、对计算机进行优化，删除垃圾文件，查杀病毒，提升计算机响应能力和效率；||5 、安装计算机必要的软件（如:Office,adobe等）||6 、对网络设备进行调试、对计算机网络进行设置，检测可能存在的安全隐患，并修复；||7 、为操作系统打上必要的补丁，以免黑客和病毒入侵；||8、对用户在日常使用过程中遇到的问题进行解答和处理等。"
            },
            {
                "id": "5",
                "serviceId": "1",
                "time": "2015-03-15",
                "title": "IT外包服务项目",
                "content": "根据客户的不同需求，为客户提供以下三种IT外包服务：|1.是IT资源整体外包：为客户提供全套的IT系统规划、采购、实施、运维、咨询、培训的整体服务，适用于不想成立IT部门或雇用IT工程师，并迫切希望降低运营成本的公司。|2.是单项IT技术外包服务：也许您的公司有少量的计算机人员，难以应付日常的各种繁杂事务，可以把您觉得棘手的事情交给我们，如网络建设，硬件设备维护，单项软件开发，我们可以按项目，时间，设备量等各种方式计费，提供服务。|3、是维护外包：当系统已经建设好，维护人员日常工作不多，有了问题时又忙不过来，我们可以提供随机的维护外包服务，作为我们的客户，您在遇到问题时可以享受到团队技术力量的服务，保障已建系统的正常运行。|4、IT行业信息咨询，目的是帮助客户找到正确的价格比并及时、准确了解IT行业前沿技术动态；|系统解决方案，目的是根据企业网络实际情况及时、有效提出合理的优化、升级方案书，使企业网络系统总是处于最佳状态。|"
            },
            {
                "id": "6",
                "serviceId": "2",
                "time": "2015-03-15",
                "title": "安防监控系统",
                "content": "安防监控系统是应用光纤、同轴电缆或微波在其闭合的环路内传输视频信号，并从摄像到图像显示和记录构成独立完整的系统。它能实时、形象、真实地反映被监控对象，不但极大地延长了人眼的观察距离，而且扩大了人眼的机能，它可以在恶劣的环境下代替人工进行长时间监视，让人能够看到被监视现场的实际发生的一切情况，并通过录像机记录下来。同时报警系统设备对非法入侵进行报警，产生的报警型号输入报警主机，报警主机触发监控系统录像并记录。                        |||安防监控系统的构成：|前端部分：前端完成模拟视频的拍摄，探测器报警信号的产生，云台、防护罩的控制，报警输出等功能。主要包括：摄像头、电动变焦镜头、室外红外对射探测器、双监探测器、温湿度传感器、云台、防护罩、解码器、警灯、警笛等设备（设备使用情况根据用户的实际需求配置）。摄像头通过内置CCD及辅助电路将现场情况拍摄成为模拟视频电信号，经同轴电缆传输。电动变焦镜头将拍摄场景拉近、推远，并实现光圈、调焦等光学调整。温、湿度传感器可探测环境内温度、湿度，从而保证内部良好的物理环境。云台、防护罩给摄像机和镜头提供了适宜的工作环境，并可实现拍摄角度的水平和垂直调整。解码器是云台、镜头控制的核心设备，通过它可实现使用微机接口经过软件控制镜头、云台。|||||传输部分：这里介绍的传输部分主要由同轴电缆组成。传输部分要求在前端摄像机摄录的图像进行实时传输，同时要求传输具有损耗小，可靠的传输质量，图像在录像控制中心能够清晰还原显示。|||||控制部分：该部分是安防监控系统的核心，它完成模拟视频监视信号的数字采集、MPEG-1压缩、监控数据记录和检索、硬盘录像等功能。它的核心单元是采集、压缩单元，它的通道可靠性、运算处理能力、录像检索的便利性直接影响到整个系统的性能。控制部分是实现报警和录像记录进行联动的关键部分。|||||电视墙显示部分：该部分完成在系统显示器或监视器屏幕上的实时监视信号显示和录像内容的回放及检索。系统支持多画面回放，所有通道同时录像，系统报警屏幕、声音提示等功能。它既兼容了传统电视监视墙一览无余的监控功能，又大大降低了值守人员的工作强度且提高了安全防卫的可靠性。终端显示部分实际上还完成了另外一项重要工作——控制。这种控制包括摄像机云台、镜头控制，报警控制，报警通知，自动、手动设防，防盗照明控制等功能，用户的工作只需要在系统桌面点击鼠标操作即可。|||||防盗报警部分：在重要出入口、楼梯口安装主动式红外探头，进行布防，在监控中心值班室（监控室）安装报警主机，一旦某处有人越入，探头即自动感应，触发报警，主机显示报警部位，同时联动相应的探照灯和摄像机，并在主机上自动切换成报警摄像画面，报警中心监控用计算机弹出电子地图并作报警记录，提示值班人员处理，大大加强了保安力度。报警防范系统是利用主动红外移动探测器将重要通道控制起来，并连接到管理中心的报警中心，当在非工作时间内有人员从非正常入口进入时，探测器会立即将报警信号发送到管理中心，同时启动联动装置和设备，对入侵者进行警告，可以进行连续摄像及录像。|||||系统供电：电源的供给对于保证整个闭路监控报警系统的正常运转起到至关重要的作用，一旦电源受破坏即会导致整个系统处于瘫痪状态。系统的供电可以采用集中供电和分散供电两部分，用户可以根据实际的需要进行选择。"
            },
            {
                "id": "7",
                "serviceId": "2",
                "time": "2015-03-15",
                "title": "集团电话",
                "content": "集团电话原概念是程控电话交换机，至于交换原理简单说就是把通信点有效的连接起来。集团电话是企业通讯系统中的重要组成部分，主要作用为 分机话务处理、中继话务处理、话务控制管理、语音提示处理以及基于网络技术的话务处理、基于光纤数字中继处理和无线的移动终端的、内部信息传递等功能整合。||描述|在售的集团电话有模拟集团电话、数字集团电话两种。功能主要有以下：||||分机话务处理： 转接电话、代接电话、保留电话、遇忙转接、无人接听转移、无应答转移、免打扰、经理秘书、会议等基本的应用功能。||中继话务处理：中继呼入的应答模式、振铃分机的设定等。||话务控制管理：限拨号码、限制呼出等级、呼出记录、呼出的路由选择、记录话单、控制费用等。||语音提示处理：呼入引导处理直拨分机、分机忙、无人接听等状态提示，甚至留言。||网络电话处理：基以太网宽带技术的网络电话应用（VOIP）。||数字中继处理：E1，30B+D等专线语音电话业务的接入组建模块局、企业虚拟网等。||根据应用侧重点不同 可将集团电话组建成：普通办公通讯系统、客服呼叫中心系统、应急调度系统、工厂生产通信系统、酒店客房通信系统。||集团电话外线：集团电话外线指接入集团电话中的外线总数;分机是您为员工所安排的的电话数量。||安装集团电话的好处：内部之间的通话可以不经过上级市话局，从而减轻了市话局及其到用户交换机中继线的话务量和投资。安装集团电话设备，为贵公司每一名员工安排一部分机，外线打入由前台（或电脑话务员）进行信息处理，这样在节约费用的同时，对于外线打入者也会以最快的速度与要联系的人联系上。如没有安装集团电话，这样您很可能失掉了一次在第一时间与您客户联系的机会；这项工作交给集团电话来处理，在分机占线或无人接听时集团电话会按您的需要把电话转到另一处分机；如您安装了语音信箱设备，会把此电话转到您自己的信箱中让客户留言。多种情况下您对直线电话的管理只能凭借您员工的自觉性，话费管理也是集团电话的一大功能：它会按您的安排为每一分机安排一个密码，如果您离开座席，不知道密码的人无法使用您的分机。安装计费功能后您也可对电话费用管理提出您新的看法来。计费系统会告诉您哪一位员工所打的电话费用最多或最少，打出的电话号码及总费用。"
            },
            {
                "id": "8",
                "serviceId": "2",
                "time": "2015-03-15",
                "title": "门禁系统",
                "content": "门禁（access control），又称出入口的管理系统。如何有效地控制人员的出入成了一个新的课题。同时，对停车场、巡更、考勤、消费等各分系统的联合使用提出了要求，于是就产生了“智能管理一卡通”这个全新的概念。我公司致力于专业门禁系统，为了满足社会的需求，同时能使公司产品配合其它系统使用，目前已开发出一整套一卡通系统的相关设备。从而“一卡通”已不再是一个概念，它已经实实在在地进入了我们的日常生活。我公司将全面在中国推行“一卡通”产品。|所谓“一卡通”，是它集智能卡、自动控制、计算机通讯及网络技术与一体，使得生活在特定区域的人们及访客，只需随身携带一张智能卡，这张卡既可以用来作为上班时的工作卡，又可以用于停车场的停车证明，住宅小区的会所消费购物及公司的食堂消费等，这不仅大大方便了用户的需要，改变了过去用户在不同场合需携带多张卡的繁琐现象，同时也提高了该社团内部管理水平及工作效率.|“一卡通”系统的组成的四个环节：智能卡、读写终端、计算机、网络。|智能卡：智能卡应有读写功能，有足够的存储空间，并可分成若干个区域，每个区域可实现一种用途，同时智能卡必需具有绝对的安全性。我公司采用的是瑞士Legic的智能感应卡。|读写终端：读写终端包含各种读卡器或读写控制器，可根据不同的场所，选择不同的读写终端，如考勤和门禁控制器、POS机等。同时读写器也应具有优良的可靠性和安全性。|计算机：通常情况下，基于Pentium的PC机既可。|网络：可根据用户现有的网络情况，地理位置及一卡通信息流的计划，选择适当的网络结构. "
            },
            {
                "id": "9",
                "serviceId": "2",
                "time": "2015-03-15",
                "title": "网络布线",
                "content": "综合布线系统是智能化办公室建设数字化信息系统基础设施,是将所有语音、数据等系统进行统一的规划设计的结构化布线系统，为办公提供信息化、智能化的物质介质，支持将来语音、数据、图文、多媒体等综合应用。|综合布线的发展与建筑物自动化系统密切相关，传统布线如电话、计算机局域网都是各自独立的。各系统分别由不同的专业设计和安装，传统布线采用不同的线缆和不同的终端插座。而且,连接这些不同布线的插头、插座及配线架均无法互相兼容。办公布局及环境改变的情况是经常发生的，需要调整办公设备或随着新技术的发展，需要更换设备时，就必须更换布线。其改造不仅增加投资和影响日常工作，也影响建筑物整体环境。||随着全球社会信息化与经济国际化的深入发展，人们对信息共享的需求日趋迫切，就需要一个适合信息时代的布线方案。美国电话电报(AT&T)公司的贝尔(Bell)实验室的专家们经过多年的研究，在办公楼和工厂试验成功的基础上，于20世纪80年代末期率先推出SYSTIMATMPDS(建筑与建筑群综合布线系统)，现时已推出结构化布线系统SCS。经中华人民共和国国家标准GB/T50311-2000命名为综合布线GCS(Generic cabling system)。综合布线是一种预布线，能够适应较长一段时间的需求。||综合布线系统(Premises Distributed System,简称PDS)是一种集成化通用传输系统,在楼宇和园区范围内,利用双绞线或光缆来舆信息,可以连接电话,计算机,会议电视和监视电视等设备的结构化信息传输系统.PDS使用标准的双绞线和光纤,支持高速率的数据传输.PDS使用物理分层星型拓扑结构,积木式,模块化设计,遵循统一标准,使系统的集中管理成为可能,也使各信息点的故障,改动或增删不影响其它的信息点,使安装,维护,升级和扩展都非常方便,并节省了费用.||综合布线是一种模块化的、灵活性极高的建筑物内或建筑群之间的信息传输通道。它既能使语音、数据、图像设备和交换设备与其它信息管理系统彼此相连，也能使这些设备与外部相连接。它还包括建筑物外部网络或电信线路的连接点与应用系统设备之间的所有线缆及相关的连接部件。综合布线由不同系列和规格的部件组成，其中包括：传输介质、相关连接硬件(如配线架、连接器、插座、插头、适配器)以及电气保护设备等。这些部件可用来构建各种子系统，它们都有各自的具体用途，不仅易于实施，而且能随需求的变化而平稳升级。"
            },
            {
                "id": "10",
                "serviceId": "3",
                "time": "2015-03-15",
                "title": "邮箱大师添加腾讯企业邮箱",
                "content": "绑定之前要先知道什么邮箱和pop3和smtp地址是多少，可以问邮箱负责人或邮箱提供商即可，||比如腾讯企业邮箱具体步骤：||1、自带客户端---设置---添加账户||2、输入用户名（企业邮箱完整地址）和密码||一、设置POP3/SMTP协议，意思是代收邮件致本地||POP3接收邮件服务器：pop.exmail.qq.com||SMTP发送邮件服务器：smtp.exmail.qq.com||二、设置IMAP/SMTP协议，意思是同步服务器邮件管理||IMAP接收邮件服务器：imap.exmail.qq.com||SMTP发送邮件服务器：smtp.exmail.qq.com||一和二两种都可以绑定，可以根据需求设置绑定。||||如果邮箱使用较多，建议装个专业手机QQ邮箱客户端4.0，支持多帐号管理，通过浏览器或app搜索即可下载，安装好打开软件---添加邮||箱选择对应服务商---输入帐||||号和密码即可绑定，设置简单，新邮件及时提醒，同步通讯录，集成漂流瓶让邮箱更加有趣，文件中转站，日历添加行程安排提醒，记事||本，广告邮件汇聚，还有夜间免打扰设置等功能。||希望对你有所帮助！"
            },
            {
                "id": "11",
                "serviceId": "3",
                "time": "2015-03-15",
                "title": "企业邮局有什么优点",
                "content": "（1）适用面广：企业邮局和网站建设可以分别进行，只要申请一个顶级域名（国内或国际域名均可），就可以建立自己的企业电子邮件系统，一些暂时没有必要或者没有条件建站的企业也可以提前进入信息化经营阶段。当然，建立了网站的企业更需要企业邮局；||（2）便于管理：企业可以自行设定网络管理员来分配和管理内部员工的电子邮件帐号，可以随时增加、删除、调整员工邮箱设置，即使人员流动性较大也可以保证资源的合理使用，并可避免离职员工继续使用公司邮件可能产生的潜在影响；||（3）价格低廉：一个企业邮局的年使用费一般在几百元到一千元之间，可供几个到几百个员工试用，即使按20个用户邮箱计算，每个邮箱每年的使用费还不到50元，如果用户数量更多一些，价格就更为低廉，几乎接近免费的价格，比使用免费邮箱带来的价值要高得多；||（4）节约资源：以100M空间的企业邮局为例，甚至可以供100个用户使用，如果该邮局使用动态容量管理的话，给每个用户分配的空间还可以多于每个用户平均所占有的空间容量，只要所有用户同时占用的邮箱空间容量不超过企业邮局空间总容量即可。||（5）邮件收发方便：企业邮局可以提供WEB方式和客户端软件方式收发邮件，使得电子邮件的使用和管理更为方便；||（6）专业技术服务：企业邮局使用方法非常简单，不需要太多的专业知识，所有后台技术都由企业邮局服务商的专业技术人员负责，企业不必为邮件系统故障而伤脑筋。企业为什么要拥有自己的企业邮局"
            },
            {
                "id": "12",
                "serviceId": "3",
                "time": "2015-03-15",
                "title": "企业邮局是什么",
                "content": "企业邮局即企业邮箱。|企业邮箱是指以您的域名作为后缀的电子邮件地址。通常一个企业经常有多个员工要使用电子邮件，企业电子邮局可以让集团邮局管理员任意开设不同名字的邮箱，并根据不同的需求设定邮箱的空间，而且可以随时关闭或者删除这些邮箱。||1. 按照企业自有域名开通的邮箱：name@企业域名。||2. 可自行管理、自由分配、命名的邮箱。||功能更多，空间容量更大，大大提高企业邮箱的稳定高效性，反垃圾反病毒性能更强，邮件收发速度更快。 企业邮箱是以企业自己的域名为后缀的信箱，例如：name@企业域名。 拥有企业邮箱可以为自己的员工设置电子邮箱，还可以根据需要设置不同的管理权限，以及部门成员之间或者公司全体员工之间的群发功能等等，除了一般的终端邮件程序方式(如outlook)收发E-mail之外，还可以实现WEB方式收发和管理邮件，比一般ISP提供的电子邮箱和虚拟主机提供的信箱更为方便。"
            },
            {
                "id": "13",
                "serviceId": "3",
                "time": "2015-03-15",
                "title": "怎么注册企业邮箱",
                "content": "您好，目前的主流企业邮箱其实产品功能都差不多，都能满足企业日常办公需求，如果需要注册，搜索相应的企业邮箱服务商名称，找到他们的官网，登记资料，就会有服务人员联系您。||而具体如何选择什么企业邮箱，其实最终需要回到你们公司对企业邮箱的需求。如果您公司是做贸易的，那据网易企业邮箱了解，最关注的应该是海外通信实力和安全性。||1、海外通信实力方面，由于我国是垃圾邮件出口大国，发出的邮件还很容易被国外退信，所以非常需要可靠的服务商保证海外收发。||网易积累了17年的邮箱技术和运营经验，拥有超过6亿邮箱用户，每天和全世界200多个国家有邮件往来。网易企业邮箱目前已得到20万家企业客户的信赖。在海外通信实力方面，专门和亚马逊开展了深度合作，利用亚马逊部署在全球的服务器资源，以及网易优质IP资源库、与国际多个反垃圾组织保持良好合作关系，能够保证外贸客户的海外通信需求。并且对于身在海外的用户，还提供专门的海外邮箱登录入口，使得和在国内一样高速高效。||2、在信息安全方面，网易企业邮箱有多项安全技术和措施，并在业界首家获得中国信息安全测评中心授予的安全证书。"
            },
            {
                "id": "14",
                "serviceId": "4",
                "time": "2015-03-15",
                "title": "网站建设7个基本流程",
                "content": "一个网站由域名、主机（虚拟主机）、网站程序三个部分组成，建设一个新的网站的一般步骤如下：||1.网站定位，功能，界面风格等||2.注册域名||3.网站制作（自己制作或者选择网站建设公司）||4.购买虚拟主机或者独立服务器||5.配置域名、主机及调整程序||6.网站内容增加||7.网站推广||||以上7个步骤，是网站建设的基本流程，一般新站的建设都可以参考以上流程。网站做好之后，最重要的就是6和第7步了，网站需要能展示在客户面前才算一个完整的网站，否则只是摆设。||||想更深入了解具体网站建设流程的朋友可以继续阅读以下内容：||||21世纪是互联网时代，2017年是移动互联时代，企业网站，手机网站现在已经是企业的标本，那么企业做网站的流程是什么样的呢，千恒科技简单的介绍一下网站搭建的流程及所需要的资料，让你轻松了解网站的制作过程：||||第一步：购买域名||||域名就是上网单位的名称，是一个通过计算机登上网络的单位在该网中的地址，一个公司如果希望在网络上建立自己的主页，就必须取得一个域名，域名由数字和字母组成，域名是做网站的基础，没有域名就无法让别人在互联网上找到你所以域名在互联网上也是唯一的，就像www.cheerhen.com，已经被千恒科技注册了，我们就不能再用这个域名，我们只能注册还没有被注册的域名，在各大空间服务商那里都可以查到域名详情，比如阿里云，千恒云。||||第二步：购买空间 ||||有了域名之后，你要开始做一个网站了，但是网站也是需要地方去存放的，就像你去开店需要租一个店铺一样，所以这个时候还要去购买一个空间。空间的种类非常多，那么要如何选择？1、国内空间在国内做网站是需要备案的，国内的空间商也非常的多，价格相差很大，可以考虑购买阿里云，西部数码，千恒云的空间。购买空间的时候不要贪图便宜，一定要找一个信誉比较好，实力比较强的服务商，毕竟我们的网站是长久的，需要后期的维护和服务。2、国外空间： 国外空间的最大好处就是不需要备案，而国内的空间必须备案才可进行域名的解析，以香港和美国空间介绍：香港空间不需要备案，性价比也不错，况且机房在中国大陆，应该来说是比较适合新朋友的，香港空间购买方式，可以在淘宝网上面去查找信誉较高的店铺购买。美国空间已经非常成熟，性价比很高，唯一的缺点就是速度会稍慢于国内速度，而且很多操作和咨询都是英文的，下面是美国几个老牌的空间商，仅供参考：godaddy，dreamhost，justhost，bluehost，hostmaster等，如果不懂英文不会购买，可以在淘宝网上面找人代购，在淘宝网里面直接输入这些空间商名字，就可以找到非常多的代购，建议大家去找信誉对非常高的卖家。||||第三步： 解析和绑定||||购买了域名和空间之后，要如何使用操作，对于域名，需要进行解析，对于空间，需要绑定域名。||||解析通俗的来讲就是一个翻译过程，网站的存在地址其实是IP地址，但是互联网上面的网站非常多，我们是无法记住这么多ip地址的，这样就引进了域名的概念，相当于我们住宅的地址，为的就是方便用户记忆和管理，下面截几个图，方便大家理解：||||1、进入域名管理控制中心：||||2、选中你的域名，点击域名解析:||||3、进入管理界面后，选择绑定域名:||||这样就完成了一个域名解析的动作，域名解析一般都是即时生效，也有可能慢点需要等待半个小时左右，这个时候就耐心等。"
            },
            {
                "id": "15",
                "serviceId": "4",
                "time": "2015-03-15",
                "title": "网站开发的流程",
                "content": "最基本的网站建设流程网站开发基本流程||1.需求分析：目标定位 用户分析 市场前景||2.平台规划：内容策划 界面策划 网站功能||3.项目开发：界面设计 程序设计 系统整合 ||4.测试验收：项目人员测试 非项目人员测试 公开测试||【需求分析】目标定位：做这个网站干什么？这个网站的主要职能是什么？网站的用户对象是谁？他们用网站干什么？用户分析：网站主要用户的特点是什么？他们需要什么？他们厌恶什么？如何针对他们的特点引导他们？如何做好用户服务？市场前景：网站如同一个企业，它需要能养活自己。这是前提，否则任何惊天动地的目标都是虚无的。网站的市场结合点在哪里？||【平台规划】内容策划：这个网站要经营那些内容?其中分重点、主要和辅助性内容，这些内容在网站中具有各自的体现形式.内容划分好以后,就进行文字策划(取名) ,把每个内容包装成栏目.界面策划:结合网站的主题进行风格策划.如色彩包括主色、辅色、突出色，版式设计包括全局、导航、核心区、内容区、广告区、版权区及板块设计。网站功能：主要是管理功能和用户功能。管理功能是我们通常说的后台管理，关键是做到管理方便、智能化。而用户功能就是用户可以进行的操作，这涉及交互设计，它是人和网站对话的接口，非常重要。||【项目开发】界面设计：根据界面策划的原则，对网站界面进行设计及完善。程序设计：根据网站功能规划进行数据库设计和代码编写。系统整合：将程序于界面结合，并实施功能性调试。||【测试验收】项目人员测试：项目经理，监察员及项目开发人员一同根据前期规划对项目进行测试和检验。非项目人员测试：邀请非项目参与人员作为不同的用户角色对平台进行使用性测试。公开测试：网站开通，并接受网友的使用测试，设立反馈信息平台。收集意见和建议信息，针对平台存在的不足进行思考和完善。"
            },
            {
                "id": "16",
                "serviceId": "4",
                "time": "2015-03-15",
                "title": "为什么需要网站建设",
                "content": "1、通过建立网站、宣传企业文化的同时树立企业形象，向国际化方向发展。网络连接着整个世界，通过建立企业网站， 企业的业务及实时更新的状态，将被世界上每一个拥有电脑和对您的业务感兴趣的人所看到。即便是小企业，也可以与大企业在同一起跑线上竞争。||2、通过建立网站，详细展示企业的业务、产品、价格等情况，使经销商和客户能够一目了然，减少人员出差的时间和费用，提高产品直销率。||3、在网站上对新产品进行试销，试销结果成功企业就可以正常生产行销。这样节省人力物力。在各种节假日还可以通过网站对产品进行促销打折，还可以吸引更多的网民的关注度，达到宣传企业的效果。||4、通过企业网站您可以建立企业邮箱，实时、快捷的与客户进行交流，拉近与客户的距离。也有利于企业寻求合资伙伴，扩大企业生产规模，实现企业的快速发展。||5、通过企业网站公告发布商品需求讯息，在网站进行企业的材料采购，减少采购成本。||6、充分利用网站的网络资源，降低宣传企业的广告成本。网络宣传推广是企业有效达到宣传效果且成本最低的推广方法。"
            },
            {
                "id": "17",
                "serviceId": "4",
                "time": "2015-03-15",
                "title": "网站建设包括哪些内容",
                "content": "展鸣网站建设为您提供答案：||网站建设的前期准备包括了前期网站定位、内容差异化、页面沟通等战略性调研，这些确立后，再去注册域名、租用空间、网站风格设计、网站代码制作五个部分，这个过程需要网站策划人员、美术设计人员、WEB程序员共同完成。||网站是企业展示自身形象、发布产品信息、联系网上客户的新平台、新天地，进而可以通过电子商务开拓新的市场，以极少的投入获得极大的收益和利润。 网站建设前期准备工作相当重要，这决定你建站的目的，以及日后维护网站，让你的网站发挥作用等是相当的重要。||网站建设是指使用标识语言（markup language)，通过一系列设计、建模、和执行的过程将电子格式的信息通过互联网传输，最终以图形用户界面（GUI）的形式被用户所浏览。简单来说，网页设计的目的就是产生网站。||简单的信息如文字，图片（GIFs， JPEGs，PNGs）和表格，都可以通过使超文件标示语言、可扩展超文本标记语言等标示语言放置到网站页面上。而更复杂的信息如矢量图形、动画、视频、声频等多媒体档案则需要插件程序来运行，同样地它们亦需要标示语言移植在网站内。"
            },
            {
                "id": "18",
                "serviceId": "6",
                "time": "2015-03-15",
                "title": "电脑上门维修",
                "content": "电脑上门维修价格50元起步"
            },
            {
                "id": "19",
                "serviceId": "7",
                "time": "2015-03-15",
                "title": "详细的局域网组建流程",
                "content": "问题：ADSL用户，有集线器，3台电脑上网||||首先需要楼主明确，组建普通局域网时，是不需要单独设置服务器的，所有电脑是平等关系，除非楼主要设置域网络。方法如下：||设备：|1、3口路由器一台，其中4口为LAN（局域网）端口，一个WAN（广域网）端口，价格100--400元||2、网线N米，这个你自己会看了：），水晶头N个||3、每台机器里必须有网卡||组建方法：||1、制作网线：根据你的实际距离制作3根网线。注意，单根网线不能超过100米||2、将3根网线分别连接至3台计算机的网卡接口||3、分别设置4台计算机的IP地址、子网掩码，如果要上网，还要设置4台计算机的网管、DNS等信息，保证电脑的计算机名不相同，工作组相同，具体实例如下：3台电脑名分别为A，B，C，工作组为WORKGROUP，IP地址分别设置为192.168.1.2----192.168.1.5，子网掩码相同，都为255.255.255.0。假设路由器地址为192.168.1.1，则设置3台电脑的默认网关都为192.168.1.1。||如果局域网组建成功后还需要共享上网，那么进行以下步骤：||DNS则根据当地的DNS地址进行设置，这个可以在路由器成功连网后查到。||4、将ADSL猫连接到路由器的WAN端口，设置路由器里的WAN参数，保证可以成功连接||5、经过以上设置，一个可以共享上网的局域网就建成了，有什么不懂再问我吧||二。|1、如果要组服务器结构的局域网，则要看主要要这个网络实现什么样的功能。如果只要服务器控制其他计算机上网等操作，则只要在上面组建的基础上，找一台计算机做服务器，然后安装代理服务器软件，其他电脑设置通过代理服务器上网，这样就可以控制上网时间，速度等资源||2、如果建立服务器后，需要服务器控制整个网络的大部分功能，则可以选择建立域结构网络，大致步骤如下：||（1）用2000/2003的计算机做为服务器，并通过“配置服务器”功能将计算机升级为域控制器，也就是活动目录，并配置好DHCP、DNS等服务||（2）升级服务器后，在域控制器中建立域用户账户，并设置相应的权限||（3）将网络内其他计算机加入域，加入域后就可以通过域用户账户登陆域，并受域服务器内设置的权限的控制，这种组网结构多用于企业或政府部分内部网络，方便管理||（4）以上组建域网络的更详细步骤不是几段文字可以描述清楚的，这需要楼主能够具备一定的服务器操作系统和网络结构知识，所以希望楼主能够多看相关书籍，掌握了原理以后，再组建任何网络都会游刃有余。"
            },
            {
                "id": "20",
                "serviceId": "7",
                "time": "2015-03-15",
                "title": "关于局域网组建的方案",
                "content": "局域网的基本设计通常可以分为5个步骤：确定用户需求，设计局域网类型、分布构架、带宽和主干设备类型，确定局域网的带宽和网络设备类型，进行局域网布线方案设计，设计局域网服务设施。||　　1．确定用户需求||　　确定用户需求，首先应该调查清楚下列基本问题：局域网建设机构的工作性质、业务范围和服务对象。局域网建设机构的目前的用户数量，目前准备入网的节点计算机数量，预计将来的发展会达到的规模。规划建设局域网的最终分布范围。局域网建设机构是否有建立专门部门(如网络中心、信息中心或数据中心)进行信息业务处理的需求。局域网是否有多媒体业务的需求。局域网是否考虑将机构的电信业务(电话、传真)与数据业务集成到计算机网络中统一处理。局域网建设机构对网络安全有哪些需求，对网络与信息的保密有哪些需求，要求的程度是什么。||　　2．设计局域网类型、分布构架、带宽和主干设备类型||　　在确定了用户需求之后，就可以对局域网的类型、分布构架、带宽和网络设备类型进行设计。||　　首先确定适合的局域网类型和分布构架。目前在局域网建设中，由于以太网性能优良、价格低廉、升级和维护方便，通常都将它作为首选。是选择百兆位以太网还是千兆位以太网要根据用户的需求和条件决定。如果网络建设机构存在布线方面的困难，也可以选择无线局域网。||　　然后确定局域网的网络分布架构，这与入网计算机的节点数量和网络分布情况直接相关。||　　如果所建设的局域网在规模上是一个由数百台至上千台入网节点计算机组成的网络，在空间上跨越在一个园区的多个建筑物，则称这样的网络为大型局域网。对于大型局域网，通常在设计上将它组织成为核心层、分布层和接入层分别考虑。接入层节点直接连接用户计算机，它通常是一个部门或一个楼层的交换机；分布层的每个节点可以连接多个接入层节点，通常它是一个建筑物内连接多个楼层交换机或部门交换机的总交换机；核心层节点在逻辑上只有一个，它连接多个分布层交换机，通常是一个园区中连接多个建筑物的总交换机的核心网络设备。||　　如果所建设的局域网在规模上是由几十台至几百台入网节点计算机组成的网络，在空间上分布在一座建筑物的多个楼层或多个部门，这样的网络称为中小型局域网。在设计上常常分为核心层和接入层两层考虑，接入层节点直接连接剑核心层节点。有时也将核心层称为网络主干，将接入层称为网络分支。||　　如果所建设的局域网是由空间上集中的几十台计算机构成的小型局域网，设计就相对简单许多，在逻辑上不用考虑分层，在物理上使用一组或一台交换机连接所有的入网节点即可。||　　接着确定局域网的带宽。一般而言，百兆位以太网足能够满足网络数据流量不是很大的中小型局域网的需要。如果入网节点计算机的数量在百台以上且传输的信息量很大，或者准备在局域网上运行实时多媒体业务，建议选择千兆位以太网。||　　最后选择网络主干设备的类型。建议网络主干设备或核心层设备选择具备第3层交换功能的高性能主干交换机。如果要求局域网主干具备高可靠性和可用性，还应该考虑核心交换机的冗余与热备份方案设计。分布层或接入层的网络设备类型，通常选择普通交换机即可，交换机的性能和数量由入网计算机的数量和网络拓扑结构决定。||3．进行局域网布线方案设计||　　局域网布线设计的依据是网络的分布架构。网络布线必须有较长远的考虑。对于大型局域网，连接园区内各个建筑物的网络通常选择光纤，统一规划，冗余设计，使用线缆保护管道并且埋入地下。建筑物内又分为连接各个楼层的垂直布线子系统和连接同一楼层各个房间入网计算机的水平布线子系统。如果设有信息中心网络机房，还应该考虑机房的特殊布线需求。在局域网布线时，应该充分考虑到将来网络扩展可能需要的最大接入节点数量、接入位置的分布和用户使用的方便性。若整座建筑物接入局域网的节点计算机不多，可以采用从一个接入层节点直接连接所有入网节点的设计。若建筑物的每个楼层都分布有大量接入节点，就需要设计垂直布线子系统和水平布线子系统，并且在每层楼设置专门的配线间，安置该楼层的接入层节点网络设备和配线装置。水平布线子系统通常采用非屏蔽双绞线或屏蔽双绞线，如何选择线缆类型和带宽根据应用需求决定。连接各个楼层交换机的垂直布线子系统通常采用光纤。||　　4．确定局域网操作系统和服务器||　　网络操作系统的选择与局域网的规模、所采用的应用软件、网络技术人员与管理的水平、网络建设机构的投入等多种因素有关。目前网络操作系统是应用较广的有微软公司的 Windows NT／2000／2003系统、UNIX系统、Linux系统，以及Novell公司的NetWare系统等。||　　各种服务器既是局域网的控制管理中心，也是提供各种应用和信息服务的数据服务中心。服务器的类型和档次，应该同局域网的规模、应用目的、数据流量和可靠性要求相匹配。如果是服务于几十台计算机的小型局域网，数据流量不大，工作组级的服务器基本上就可以满足要求；如果是服务于数百台计算机的中型局域网，一般说来至少需要选用部门级服务器，甚至企业级服务器；对于大型局域网来说，用于网络主干的服务和应用必须选择企业级服务器，其下属的部门级应用则可以根据需求选择服务器。对于一个需要与外部世界通过计算机网络进行通信并且有联网业务需求的机构来说，选择功能与档次合适的服务器用于电子邮件服务、网站服务、Internet访问服务及数据库服务非常重要。根据业务需要，可用一台物理服务器提供多种软件服务器，也可能需要多台服务器共同完成一种软件服务。||　　5．设计局域网服务设施||　　一个局域网建成后能够正常运行，还需要相应服务设施支持。若需要保障小型局域网服务器的安全运行，至少需要配备不间断电源设备。对于中、大型局域网，通常需要专门设计安置网络主干设备和服务器的信息中心机房或网络中心机房。机房本身的功能设计、供电照明设计、空调通风设计、网络布线设计和消防安全设计都必须考虑周伞。"
            },
            {
                "id": "21",
                "serviceId": "7",
                "time": "2015-03-15",
                "title": "中小企业电脑系统服务方案",
                "content": " 中小企业电脑系统服务方案||由于缺乏专业电脑技术人员的维护，中小企业在电脑以及打印机等企业信息化办公设备经常出现如下问题：|1、经常出一些简单问题，甚至重复出现同样的问题，但是||不到根本性的处理。||2、病毒危害较大，系统的安全性无法得到保障|3、缺乏规范的系统布局与咨询服务||在人员方面：|1、有些相对复杂的问题迟迟无法解决，缺乏专业维护人员||2、员工缺乏系统培训，无法有效利用现有设备提高办公效率。|| ||二、针对中小企业电脑解决方案|1、一次性规整服务|     在开始的1个月内，称为“入场”阶段，对企业的电脑及相关设施（如打印机，软件系统）进行系统的诊断，根据贵公司的需求进行规范的整理服务。整理后的所有资产信息录入管理系统进行管理。比如，对所有的电脑编号，统计电脑的保修和使用状态，记录每个设备的使用人、位置、配件等等情况。在这个阶段，相应的提供一些规章制度，便于员工执行。|2、电脑设备使用及采购指导|    根据贵公司的规模和实际情况，从公司整体信息安全和预算的角度考虑，提供电脑系统升级及设备采购方面的建议，做出一个性价比最高的系统规划。|3、全方位的应急服务|    提供最快捷的应急服务，包括电话支持、QQ、远程网络维护、上门紧急处理等多种手段。有24小时的应急电话，根据贵公司提供的信息，选择相应的处理方式，以求尽快的解决问题。||4、定期上门巡检|     每个月都会上门进行相关设备的维护检查，做到防患于未然，以保证用户的的正常办公。同时对可能出现的问题我们将给出最佳有解决方案，并随时接受用户的咨询。|5、提供培训方案||根据贵公司需要，我会提供基本的电脑操作培训以及常见故障的自助处理服务，最高限度助企业开发现有的人力资源，此项服务只收取象征性的培训费用。而专业培训的费用视软件种类而定。|| || ||三、服务承诺|    凭借本人丰富从业经验及对各种解决方案的了解，我将为您带来高性价比的电脑维护外包服务。||?  每月巡检：对贵公司的电脑系统状况和应用情况进行每月定期的检查。|?  规范报告：对于事件处理和每一定周期，都会向贵公司提供规范的报告，用于说明具体情况，分析原因，提出解决措施。"
            },
            {
                "id": "22",
                "serviceId": "7",
                "time": "2015-03-15",
                "title": "企业IT外包合同范本电脑维护合同",
                "content": "企业IT外包合同范本　电脑维护合同||　　甲方：________________||　　乙方：||　　签订时间： 年 月 日||　　一、项目名称、任务量、酬金、完成期限、备注||　　项目名称 __________________||　　合作期限 __________________||　　计算机数量 ___台||　　单价 __ 元/月/台||　　备注：||　　计算机维护||　　合计人民币金额(大写) __________________||　　费用按季度结算，季度到期前5天收下一季度费用，一次性收取。||　　二、项目的内容及质量技术要求||　　在合同有效期间，乙方应为甲方提供计算机维护服务，该服务包括以下几条：||　　(1)计算机硬件故障诊断、排除||　　技术要求：||　　1.若非计算机硬件自身问题，乙方应当为每个硬件安装相应的驱动程序;2 .对于计算机硬件出现的问题，乙方应该作出的诊断，并提出合理的解决方案;||　　2对甲方的硬件购置使用提供合理化意见;||　　3.以工本费的标准修复甲方可以修复的硬件(显示器除外);||　　4.软件故障的及时排除;||　　(2)操作系统的安装优化||　　技术要求：||　　1.乙方安装的操作系统、软件要求尽可能的发挥甲方电脑硬件性能;||　　2.在硬件没有故障的前提下，保证甲方每台电脑可以正常运行;||　　3.乙方为甲方配置的每台电脑都要求有防、杀病毒系统和系统快速备份、恢复系统;||　　4.每半年重新安装一次系统;||　　(3)网络的组建、维护||　　技术要求：||　　1. 对于甲方已经存在的网络，乙方有义务对其维护、优化，保证网络的畅通，并且网络速度要和甲方的网络接入方式相匹配;||　　2.根据甲方实际需要，对网络进行拆迁、增减不在此合同所指定的范围;||　　(4)网络接入主机的维护||　　技术要求：||　　1.为服务器安全保护措施;||　　2.对服务器做安全检测，关闭掉多余的服务，删除木马等后门程序;||　　3.向甲方传授安全知识;||　　(5)乙方以优惠的价格为甲方提供不在此合同范围内的服务，如网站制作、图片扫描、光盘刻录、硬件评测、购机……服务。相应收费标准请参考《顺鸿电脑科技公司计算机收费标准》||　　三、责任与义务||　　1、 乙方应该按照第二条所规定的条款为甲方提供优质服务;||　　2、 甲方应该对乙方的工作提供支持;||　　3、 非技术性的工作由甲方自行完成;||　　4、 甲方不得擅自删除、修改系统文件，不得修改、删除乙方的系统备份文件;||　　5、 甲方有责任禁止客人在自己的计算机上浏览非政府许可的网站、下载安装危害计算机安全或者网络安全的软件;||　　6、根据甲方和乙方的距离，甲乙双方共同商定：乙方在甲方提出正式服务请求的______小时工作时间内到达甲方，并开始服务;||　　7、在非工作时间内如发生严重故障(如服务器故障)导致整体不能运营，乙方应于6小时内到达甲方现场，其他小故障可待工作时间解决;||　　双方协商的其它责任与义务：||　　______________________________________________________________||　　______________________________________________________________||　　______________________________________________________________||　　四、结算方式及期限||　　1.按照双方协商，甲方应该在本合同生效后每__30___天(即在合同有效期内每月_||　　____30_日)付给乙方一次服务费用。||　　2.费用结算按照现金的形式，由乙方在规定日期到甲方办理结算手续。||　　3.乙方在规定日期没有按时缴纳服务费用的每天以拖欠费用__3_%的标准加收费用。||　　五、违约责任||　　在此合同有效期内，任何一方提出终止合同的行为视为违约行为。违约方以此合同总金额的__30___%作为违约金赔偿给对方，但以下行为不视为违约行为：||　　1. 在此合同有效期内甲方转让、变卖其计算机而无法履行此合同的行为不视做违约行为，但必须结算应该付给乙方的相应费用;||　　2. 乙方由于特殊原因，终止||　　3. 由于无法抗拒的灾害而导致无法履行此合同不视做违约行为;||　　4 .______________________________________________________||　　______________________________________________________||　　六、解决合同纠纷的方式：||　　执行本合同发生的争议，由当事人双方协商解决。协商不成，可向人民法院起诉。||　　七、续约||　　在此合同期满后，如果双方合作愉快，有意继续合作的，需重新签定合同。||　　八、双方协商的其它条款||　　_______________________________________________________________________||　　_______________________________________________________________________||　　本合同一式两份，双方各执一份||　　甲方 单位名称(章)：______________________________________||　　单 位 地 址 ：______________________________________||　　负 责 代 表 人 ：______________________________________||　　乙方 单位名称(章)：______________________________________||　　单 位 地 址 ：______________________________________||　　负 责 代 表 人 ：______________________________________||　　本合同有效期限： ______年 ___ 月 ___ 日至 ______ 年 ___ 月 ___ 日"
            },
            {
                "id": "23",
                "serviceId": "8",
                "time": "2015-03-15",
                "title": "外包服务二",
                "content": "如果您的企业需要专业知识或服务来管理IT风险，并确保IT信息系统安全、可靠、持续，请选择上海展鸣IT人员弹性架构解决方案。 我们灵活的IT人力资源为您无缝地提供繁忙、短期、长期以及不同技术层次的IT事务。我们的IT人员弹性架构解决方案和工程师驻场服务提供技术、知识和经验，帮助您管理IT风险，灵活IT架构，并满足性能、成本和战略目标要求。||您的企业是否面临如下挑战：    ||◆ 企业急上IT项目或项目周期短招人不划算；||◆ 日常运营维护短期增多，现有IT人员繁忙；||◆ 充分利用现有IT人员与技术资源，将核心运维或运营维护外包；||◆ IT人员离职，短期内无专业人员交接、面试与日常运营维护；||◆ 企业分支分布各地，IT人员经常性出差而影响到内部日常运营；||◆ 企业实现IT职能不切合实际，雇佣培训或留住专业人才见效慢、成本高、管理难；||......||成功地消除和解决挑战，IT运维和工程师驻场服务|IT运维驻场服务（IT ONSITE）由IT运维主管、系统管理员、IT技术工程师等经验丰富的专家提供驻场服务，以全面或补充现有IT人员与技术资源。确保企业控制IT成本与IT风险而无法在内部始终应用专业知识、培训、管理和经验，并灵活IT职能架构。|◆ IT桌面支持，包括计算机软硬件及外设，账号管理，备份管理，打印管理等；|◆ 应用系统支持，包括Office,Notes,OA,ERP等;|◆ 用户培训支持；|◆ 服务台支持，包括一线、二线支持;|◆ 服务器、机房、网络设备的日常维护，包括部署、变更和迁移；|◆ 存储与备份、备份恢复的操作处理；|◆ 安全管控，包括权限、授权、账号密码、监控等；|◆ 资产管理：包括资产配置管理、资产关系管理、资产周期。|应急工程师服务（IT HOTSITE）由IT运维主管、系统管理员等经验丰富的专家提供应急处理服务，以解决企业棘手的IT项目或面临的紧急IT事务。确保企业控制无法预知的IT风险，保障企业IT系统安全、可用、持续的战略备选服务。      |工程师交接服务（IT HANDOVER）由IT运维主管的专家解决企业内部因缺乏IT专业人员对IT人员离职或变动带来的IT风险。控制与管理基础设施、应用服务、数据内容，帮助企业雇佣并确保IT系统安全、可用、持续。|通过让上海展鸣专家来补充员工的能力，企业能够根据需要部署先进技术、流程、经验和当前的最佳实践，同时不会导致项目延迟、不增加费用而且不存在员工发展风险。通过减少员工雇佣、培训和人员流动导致的操作操作效率低下问题，上海展鸣帮助客户充分挖掘有限资源的生产力。"
            },
            {
                "id": "24",
                "serviceId": "8",
                "time": "2015-03-15",
                "title": "外包服务一",
                "content": "IT服务外包为企业承担起IT支持的工作与人员的责任，提供IT专业服务最佳实践的方法与分享经验，帮助您降低成本提升竞争力。上海展鸣是企业的网络管理员、IT顾问和IT项目经理。|适用于||中小企业无专职IT人员及网络管理员。|计算机软硬件及外设、网络、服务器、防病毒、IT安全、IT标准化与其它定制IT服务。"
            }
        ]
    }
]