[
    {
        "item":[
            {
                "id": "1",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "IT外包服务项目",
                "content": "根据客户的不同需求，为客户提供以下三种IT外包服务：|1.是IT资源整体外包：为客户提供全套的IT系统规划、采购、实施、运维、咨询、培训的整体服务，适用于不想成立IT部门或雇用IT工程师，并迫切希望降低运营成本的公司。|2.是单项IT技术外包服务：也许您的公司有少量的计算机人员，难以应付日常的各种繁杂事务，可以把您觉得棘手的事情交给我们，如网络建设，硬件设备维护，单项软件开发，我们可以按项目，时间，设备量等各种方式计费，提供服务。|3、是维护外包：当系统已经建设好，维护人员日常工作不多，有了问题时又忙不过来，我们可以提供随机的维护外包服务，作为我们的客户，您在遇到问题时可以享受到团队技术力量的服务，保障已建系统的正常运行。|4、IT行业信息咨询，目的是帮助客户找到正确的价格比并及时、准确了解IT行业前沿技术动态；|系统解决方案，目的是根据企业网络实际情况及时、有效提出合理的优化、升级方案书，使企业网络系统总是处于最佳状态。"
            },
            {
                "id": "2",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "IT外包响应时间",
                "content": "IT外包合同中的响应时间是指：从客户电话预约或报故障并确定让我们为您提供维修服务到我们的工程师抵达您指定的维修现场所花费的时间。|具体得根据您的地理位置而定，一般我们为上海市内的客户服务根据不同的服务方案响应时间为在2-4小时之间，响应时间也可以根据客户的需要来调整，当然响应时间越短服务的费用也越高"
            },
            {
                "id": "3",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "IT外包驻场服务",
                "content": "展鸣IT外包服务提供方式灵活的人员派驻服务，据经验性统计数据，1名上海展鸣工程师可以为100-120台电脑提供Helpdesk服务。||派驻方式：|每周5天（周一～周五），按照用户作息时间上门提供人员派驻服务；|每周3天（周一、三、五），按照用户作息时间上门提供人员派驻服务；|每周2天（周二、周四），按照用户作息时间上门提供人员派驻服务；|每周1天（周三），按照用户作息时间上门提供人员派驻服务；|（以上方式可选项，下述条款通用）||日常条款：|每个月进行一次系统运行情况巡检（具体见服务期内的巡检内容），并递交巡检报告；|每个季度进行一次历史故障统计，进行全面分析，并制定切实可行的改进方案；|7*24小时热线支持，不限次数；|投诉1小时内答复并提供解决办法，3日内客服经理上门。"
            },
            {
                "id": "4",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "IT外包服务包月",
                "content": "?针对客户现有的设备运行现状和使用环境，定义维修时需要安排的技术难易程度。|||?针对客户对IT维护的响应时间需求，定义需要的服务等级。|||?针对客户现行的规模，每个月上门按合同所标次数进行上门服务。|||?客户可根据实际情况来协商每月或者每年的上门次数，以满足it服务的需求||||? 服务内容：||?提供上海地区企业用户，小规模 IT 外包贴心服务。服务范围包括：宽带路由器，交换机，计算机，服务器，共享设备配置等。每月上门服务客户所指定的次数，服务期内免费电话咨询和远程问题解决。服务内容包括：||1 、每月按客户所指定的次数上门维护服务；||2 、对电脑设备，网络设备的清洁保养；||3 、对需要配置的系统进行配置；||4 、对计算机进行优化，删除垃圾文件，查杀病毒，提升计算机响应能力和效率；||5 、安装计算机必要的软件（如:Office,adobe等）||6 、对网络设备进行调试、对计算机网络进行设置，检测可能存在的安全隐患，并修复；||7 、为操作系统打上必要的补丁，以免黑客和病毒入侵；||8、对用户在日常使用过程中遇到的问题进行解答和处理等。"
            },
            {
                "id": "5",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "IT外包服务项目",
                "content": "根据客户的不同需求，为客户提供以下三种IT外包服务：|1.是IT资源整体外包：为客户提供全套的IT系统规划、采购、实施、运维、咨询、培训的整体服务，适用于不想成立IT部门或雇用IT工程师，并迫切希望降低运营成本的公司。|2.是单项IT技术外包服务：也许您的公司有少量的计算机人员，难以应付日常的各种繁杂事务，可以把您觉得棘手的事情交给我们，如网络建设，硬件设备维护，单项软件开发，我们可以按项目，时间，设备量等各种方式计费，提供服务。|3、是维护外包：当系统已经建设好，维护人员日常工作不多，有了问题时又忙不过来，我们可以提供随机的维护外包服务，作为我们的客户，您在遇到问题时可以享受到团队技术力量的服务，保障已建系统的正常运行。|4、IT行业信息咨询，目的是帮助客户找到正确的价格比并及时、准确了解IT行业前沿技术动态；|系统解决方案，目的是根据企业网络实际情况及时、有效提出合理的优化、升级方案书，使企业网络系统总是处于最佳状态。|"
            },
            {
                "id": "6",
                "serviceId": "2",
                "time": "2020-03-15",
                "title": "安防监控系统",
                "content": "安防监控系统是应用光纤、同轴电缆或微波在其闭合的环路内传输视频信号，并从摄像到图像显示和记录构成独立完整的系统。它能实时、形象、真实地反映被监控对象，不但极大地延长了人眼的观察距离，而且扩大了人眼的机能，它可以在恶劣的环境下代替人工进行长时间监视，让人能够看到被监视现场的实际发生的一切情况，并通过录像机记录下来。同时报警系统设备对非法入侵进行报警，产生的报警型号输入报警主机，报警主机触发监控系统录像并记录。                        |||安防监控系统的构成：|前端部分：前端完成模拟视频的拍摄，探测器报警信号的产生，云台、防护罩的控制，报警输出等功能。主要包括：摄像头、电动变焦镜头、室外红外对射探测器、双监探测器、温湿度传感器、云台、防护罩、解码器、警灯、警笛等设备（设备使用情况根据用户的实际需求配置）。摄像头通过内置CCD及辅助电路将现场情况拍摄成为模拟视频电信号，经同轴电缆传输。电动变焦镜头将拍摄场景拉近、推远，并实现光圈、调焦等光学调整。温、湿度传感器可探测环境内温度、湿度，从而保证内部良好的物理环境。云台、防护罩给摄像机和镜头提供了适宜的工作环境，并可实现拍摄角度的水平和垂直调整。解码器是云台、镜头控制的核心设备，通过它可实现使用微机接口经过软件控制镜头、云台。|||||传输部分：这里介绍的传输部分主要由同轴电缆组成。传输部分要求在前端摄像机摄录的图像进行实时传输，同时要求传输具有损耗小，可靠的传输质量，图像在录像控制中心能够清晰还原显示。|||||控制部分：该部分是安防监控系统的核心，它完成模拟视频监视信号的数字采集、MPEG-1压缩、监控数据记录和检索、硬盘录像等功能。它的核心单元是采集、压缩单元，它的通道可靠性、运算处理能力、录像检索的便利性直接影响到整个系统的性能。控制部分是实现报警和录像记录进行联动的关键部分。|||||电视墙显示部分：该部分完成在系统显示器或监视器屏幕上的实时监视信号显示和录像内容的回放及检索。系统支持多画面回放，所有通道同时录像，系统报警屏幕、声音提示等功能。它既兼容了传统电视监视墙一览无余的监控功能，又大大降低了值守人员的工作强度且提高了安全防卫的可靠性。终端显示部分实际上还完成了另外一项重要工作——控制。这种控制包括摄像机云台、镜头控制，报警控制，报警通知，自动、手动设防，防盗照明控制等功能，用户的工作只需要在系统桌面点击鼠标操作即可。|||||防盗报警部分：在重要出入口、楼梯口安装主动式红外探头，进行布防，在监控中心值班室（监控室）安装报警主机，一旦某处有人越入，探头即自动感应，触发报警，主机显示报警部位，同时联动相应的探照灯和摄像机，并在主机上自动切换成报警摄像画面，报警中心监控用计算机弹出电子地图并作报警记录，提示值班人员处理，大大加强了保安力度。报警防范系统是利用主动红外移动探测器将重要通道控制起来，并连接到管理中心的报警中心，当在非工作时间内有人员从非正常入口进入时，探测器会立即将报警信号发送到管理中心，同时启动联动装置和设备，对入侵者进行警告，可以进行连续摄像及录像。|||||系统供电：电源的供给对于保证整个闭路监控报警系统的正常运转起到至关重要的作用，一旦电源受破坏即会导致整个系统处于瘫痪状态。系统的供电可以采用集中供电和分散供电两部分，用户可以根据实际的需要进行选择。"
            },
            {
                "id": "7",
                "serviceId": "2",
                "time": "2020-03-15",
                "title": "集团电话",
                "content": "集团电话原概念是程控电话交换机，至于交换原理简单说就是把通信点有效的连接起来。集团电话是企业通讯系统中的重要组成部分，主要作用为 分机话务处理、中继话务处理、话务控制管理、语音提示处理以及基于网络技术的话务处理、基于光纤数字中继处理和无线的移动终端的、内部信息传递等功能整合。||描述|在售的集团电话有模拟集团电话、数字集团电话两种。功能主要有以下：||||分机话务处理： 转接电话、代接电话、保留电话、遇忙转接、无人接听转移、无应答转移、免打扰、经理秘书、会议等基本的应用功能。||中继话务处理：中继呼入的应答模式、振铃分机的设定等。||话务控制管理：限拨号码、限制呼出等级、呼出记录、呼出的路由选择、记录话单、控制费用等。||语音提示处理：呼入引导处理直拨分机、分机忙、无人接听等状态提示，甚至留言。||网络电话处理：基以太网宽带技术的网络电话应用（VOIP）。||数字中继处理：E1，30B+D等专线语音电话业务的接入组建模块局、企业虚拟网等。||根据应用侧重点不同 可将集团电话组建成：普通办公通讯系统、客服呼叫中心系统、应急调度系统、工厂生产通信系统、酒店客房通信系统。||集团电话外线：集团电话外线指接入集团电话中的外线总数;分机是您为员工所安排的的电话数量。||安装集团电话的好处：内部之间的通话可以不经过上级市话局，从而减轻了市话局及其到用户交换机中继线的话务量和投资。安装集团电话设备，为贵公司每一名员工安排一部分机，外线打入由前台（或电脑话务员）进行信息处理，这样在节约费用的同时，对于外线打入者也会以最快的速度与要联系的人联系上。如没有安装集团电话，这样您很可能失掉了一次在第一时间与您客户联系的机会；这项工作交给集团电话来处理，在分机占线或无人接听时集团电话会按您的需要把电话转到另一处分机；如您安装了语音信箱设备，会把此电话转到您自己的信箱中让客户留言。多种情况下您对直线电话的管理只能凭借您员工的自觉性，话费管理也是集团电话的一大功能：它会按您的安排为每一分机安排一个密码，如果您离开座席，不知道密码的人无法使用您的分机。安装计费功能后您也可对电话费用管理提出您新的看法来。计费系统会告诉您哪一位员工所打的电话费用最多或最少，打出的电话号码及总费用。"
            },
            {
                "id": "8",
                "serviceId": "2",
                "time": "2020-03-15",
                "title": "门禁系统",
                "content": "门禁（access control），又称出入口的管理系统。如何有效地控制人员的出入成了一个新的课题。同时，对停车场、巡更、考勤、消费等各分系统的联合使用提出了要求，于是就产生了“智能管理一卡通”这个全新的概念。我公司致力于专业门禁系统，为了满足社会的需求，同时能使公司产品配合其它系统使用，目前已开发出一整套一卡通系统的相关设备。从而“一卡通”已不再是一个概念，它已经实实在在地进入了我们的日常生活。我公司将全面在中国推行“一卡通”产品。|所谓“一卡通”，是它集智能卡、自动控制、计算机通讯及网络技术与一体，使得生活在特定区域的人们及访客，只需随身携带一张智能卡，这张卡既可以用来作为上班时的工作卡，又可以用于停车场的停车证明，住宅小区的会所消费购物及公司的食堂消费等，这不仅大大方便了用户的需要，改变了过去用户在不同场合需携带多张卡的繁琐现象，同时也提高了该社团内部管理水平及工作效率.|“一卡通”系统的组成的四个环节：智能卡、读写终端、计算机、网络。|智能卡：智能卡应有读写功能，有足够的存储空间，并可分成若干个区域，每个区域可实现一种用途，同时智能卡必需具有绝对的安全性。我公司采用的是瑞士Legic的智能感应卡。|读写终端：读写终端包含各种读卡器或读写控制器，可根据不同的场所，选择不同的读写终端，如考勤和门禁控制器、POS机等。同时读写器也应具有优良的可靠性和安全性。|计算机：通常情况下，基于Pentium的PC机既可。|网络：可根据用户现有的网络情况，地理位置及一卡通信息流的计划，选择适当的网络结构. "
            },
            {
                "id": "9",
                "serviceId": "2",
                "time": "2020-03-15",
                "title": "网络布线",
                "content": "综合布线系统是智能化办公室建设数字化信息系统基础设施,是将所有语音、数据等系统进行统一的规划设计的结构化布线系统，为办公提供信息化、智能化的物质介质，支持将来语音、数据、图文、多媒体等综合应用。|综合布线的发展与建筑物自动化系统密切相关，传统布线如电话、计算机局域网都是各自独立的。各系统分别由不同的专业设计和安装，传统布线采用不同的线缆和不同的终端插座。而且,连接这些不同布线的插头、插座及配线架均无法互相兼容。办公布局及环境改变的情况是经常发生的，需要调整办公设备或随着新技术的发展，需要更换设备时，就必须更换布线。其改造不仅增加投资和影响日常工作，也影响建筑物整体环境。||随着全球社会信息化与经济国际化的深入发展，人们对信息共享的需求日趋迫切，就需要一个适合信息时代的布线方案。美国电话电报(AT&T)公司的贝尔(Bell)实验室的专家们经过多年的研究，在办公楼和工厂试验成功的基础上，于20世纪80年代末期率先推出SYSTIMATMPDS(建筑与建筑群综合布线系统)，现时已推出结构化布线系统SCS。经中华人民共和国国家标准GB/T50311-2000命名为综合布线GCS(Generic cabling system)。综合布线是一种预布线，能够适应较长一段时间的需求。||综合布线系统(Premises Distributed System,简称PDS)是一种集成化通用传输系统,在楼宇和园区范围内,利用双绞线或光缆来舆信息,可以连接电话,计算机,会议电视和监视电视等设备的结构化信息传输系统.PDS使用标准的双绞线和光纤,支持高速率的数据传输.PDS使用物理分层星型拓扑结构,积木式,模块化设计,遵循统一标准,使系统的集中管理成为可能,也使各信息点的故障,改动或增删不影响其它的信息点,使安装,维护,升级和扩展都非常方便,并节省了费用.||综合布线是一种模块化的、灵活性极高的建筑物内或建筑群之间的信息传输通道。它既能使语音、数据、图像设备和交换设备与其它信息管理系统彼此相连，也能使这些设备与外部相连接。它还包括建筑物外部网络或电信线路的连接点与应用系统设备之间的所有线缆及相关的连接部件。综合布线由不同系列和规格的部件组成，其中包括：传输介质、相关连接硬件(如配线架、连接器、插座、插头、适配器)以及电气保护设备等。这些部件可用来构建各种子系统，它们都有各自的具体用途，不仅易于实施，而且能随需求的变化而平稳升级。"
            },
            {
                "id": "10",
                "serviceId": "3",
                "time": "2020-03-15",
                "title": "笔记本芯片级维修",
                "content": "永康佳奇电脑维修拥有笔记本芯片级维修和板卡级维修的所有设备和技术工程师，永康佳奇电脑维修专业致力于笔记本电脑维修，有丰富的经验和技术，我们愿为您提供一流满意的服务。永康电脑维修同时为的销售工作提供了强有力的支持，使的售后服务体系更健全。|<img src='../img/laptop1.jpg'>|<img src='../img/laptop2.jpg'>"
            },
            {
                "id": "11",
                "serviceId": "3",
                "time": "2020-03-15",
                "title": "台式机电脑维修",
                "content": "永康佳奇电脑维修拥有台式机电脑维修的所有设备和技术工程师，永康佳奇电脑维修专业致力于台式电脑维修，有丰富的经验和技术，我们愿为您提供一流满意的服务。永康电脑维修同时为的销售工作提供了强有力的支持，使的售后服务体系更健全。|<img src='../img/taishi.png'>"
            },
            {
                "id": "12",
                "serviceId": "3",
                "time": "2020-03-15",
                "title": "软件维护",
                "content": "我们将为您提供永康电脑维修各类软件的安装、调试，数据的备份，解决操作系统故障、软件使用疑难、网络浏览问题，专业的软件维护将增强您的系统稳定性，减少故障发生率，降低这类问题带来的损失。|<img src='../img/software1.jpg'>|<img src='../img/software2.jpg'>|<img src='../img/software3.jpg'>"
            },
            {
                "id": "13",
                "serviceId": "3",
                "time": "2020-03-15",
                "title": "数据恢复",
                "content": "许多用户都没有意识到，存储有关键业务数据的硬盘是企业安全的薄弱环节，一旦由于不明原因造成硬盘故障，那简直就是一场灾难，所以很多时候硬盘里的数据比硬盘本身甚至整台电脑还重要，因而对于一般使用者来说，最好请教专业的数据修复专家帮忙，以免损失进一步扩大。永康电脑维修专业的数据恢复其意义就在于通过专门设备及软硬件处理硬盘，恢复硬盘的正常物理工作状态或者通过技术手段恢复硬盘上文件系统正常的数据逻辑结构，拯救用户保存在硬盘上的重要数据。|<img src='../img/datarepair.jpg'>"
            },
            {
                "id": "14",
                "serviceId": "4",
                "time": "2020-03-15",
                "title": "文件共享",
                "content": "文件共享是指主动地在网络上共享自己的计算机文件。一般文件共享使用P2P模式，文件本身存在用户本人的个人电脑上。大多数参加文件共享的人也同时下载其他用户提供的共享文件。有时这两个行动是连在一起的。|网络给我们带来了许多方便，我们可以用文件共享轻轻松松的与其他人分享文件，文件共享是指主动地在网络上（互联网或小的网络）共享自己的计算机文件。一般文件共享使用P2P模式，文件本身存在用户本人的个人电脑上。大多数参加文件共享的人也同时下载其他用户提供的共享文件。有时这两个行动是连在一起的。"
            },
            {
                "id": "15",
                "serviceId": "4",
                "time": "2020-03-15",
                "title": "私有云盘",
                "content": "私有云(Private Clouds)是为一个客户单独使用而构建的，因而提供对数据、安全性和服务质量的最有效控制。该公司拥有基础设施，并可以控制在此基础设施上部署应用程序的方式。私有云可部署在企业数据中心的防火墙内，也可以将它们部署在一个安全的主机托管场所，私有云的核心属性是专有资源。|私有云可由公司自己的 IT 机构，也可由云提供商进行构建。在此“托管式专用”模式中，像 Sun ，IBM这样的云计算提供商可以安装、配置和运营基础设施，以支持一个公司企业数据中心内的专用云。此模式赋予公司对于云资源使用情况的极高水平的控制能力，同时带来建立并运作该环境所需的专门知识。|私有云优点：|1.数据安全|虽然每个公有云的提供商都对外宣称，其服务在各方面都是非常安全，特别是对数据的管理。但是对企业而言，特别是大型企业而言，和业务有关的数据是其的生命线，是不能受到任何形式的威胁，所以短期而言，大型企业是不会将其Mission-Critical的应用放到公有云上运行的。而私有云在这方面是非常有优势的，因为它一般都构筑在防火墙后。|2. SLA（服务质量）|因为私有云一般在防火墙之后，而不是在某一个遥远的数据中心中，所以当公司员工访问那些基于私有云的应用时，它的SLA应该会非常稳定，不会受到网络不稳定的影响，比如上次“暴风影音”事件，导致大规模的断网。|3.充分利用现有硬件资源和软件资源|大家也知道每个公司，特别大公司都会有很多legacy的应用，而且legacy大多都是其核心应用。虽然公有云的技术很先进，但却对legacy的应用支持不好，因为很多都是用静态语言编写的，以Cobol，C，C++和Java为主，而现有的公有云对这些语言支持很一般。但私有云在这方面就不错，比如IBM推出的cloudburst，通过cloudburst，能非常方便地构建基于Java的私有云。而且一些私有云的工具能够利用企业现有的硬件资源来构建云，这样将极大降低企业的成本。|4. 不影响现有IT管理的流程|对大型企业而言，流程是其管理的核心，如果没有完善的流程，企业将会成为一盘散沙。不仅与业务有关的流程非常繁多，而且IT部门的流程也不少，比如那些和Sarbanes-Oxley相关的流程，并且这些流程对IT部门非常关键。在这方面，公有云很吃亏，因为假如使用公有云的话，将会对IT部门流程有很多的冲击，比如在数据管理方面和安全规定等方面。而在私有云，因为它一般在防火墙内的，所以对IT部门流程冲击不大。"
            },
            {
                "id": "16",
                "serviceId": "4",
                "time": "2020-03-15",
                "title": "企业网盘",
                "content": "与免费的个人网盘相比，企业网盘具有更好的数据安全性，非单位人员一般无法获得系统登录地址，更不可能进入。同时企业网盘与个人网盘相比具有更强的团队协同功能，在组织架构、共享权限上能适应企业的需求。在多人共享、协作日常办公文档时能有效的提高工作效率。|国内的企业网盘有同步盘、够快企业网盘、知库、联想企业网盘、115网盘、华为网盘、Richdrive企业网盘等。|免费邮箱|容量有限，不能发送大附件·垃圾邮件|企业邮箱|文件管理仍然不方便（接收、查看、另存一系列动作）|通讯工具|双方必须同时在线才能交互信息、传输文件·开放性带来安全隐患|FTP|自建FTP环境费用昂贵·租用FTP空间，操作界面依然复杂，影响工作效率|中转站|服务不稳定·功能有限(没有汇总、分类、查阅、搜索、受控分享)|免费网盘|服务连续性和数据安全没有保障·功能有限(没有全面的汇总、分类、查阅、搜索、受控分享)|其他网盘|技术相对落后·产品定义缺乏灵活性"
            },
            {
                "id": "17",
                "serviceId": "4",
                "time": "2020-03-15",
                "title": "企业级存储解决方案",
                "content": "随着企业公司业务数据的增加及应用，对数据依赖性的增强，数据的有效汇集、集中管理、综合分析以及容灾备份等处理要求日益提高。企业客户在当前通常都会遭遇到以下这些问题和挑战：|1、传统的数据存储比较分散，管理和备份都相当困难，容易  造成损坏或丢失，安全性很低。|2、快速的文件数据增长速度。|3、确保文件和存储的可用性和可靠性。|4、数据的安全性无法有效可靠的保障。|5、多平台/协议的支持。|U-NAS企业存储解决方案主要通过以下几个方面，有效地解决当前客户遇到的数据存储需求。|1)数据集中化|通过集中化存储这种模式，可以整合简化文件存储服务，提高存储利用率。|2)提高效率降低成本|传的数据由于比较分散，管理和备份都相当困难，容易造成损坏或丢失，安全性很低。在U-NAS存储系统下，数据高度集中，管理和备份都非常方便，提高了工作效率同时也降低了系统成本。|3)保证数据安全性|可以有效地在本地及异地建立与存储系统相同的备份系统，或将综合业务处理系统的数据进行实时备份，将大大提高数据资源的可靠性。"
            },
            {
                "id": "18",
                "serviceId": "3",
                "time": "2020-03-15",
                "title": "电脑上门维修",
                "content": "电脑上门维修价格50元起步"
            },
            {
                "id": "19",
                "serviceId": "4",
                "time": "2020-03-15",
                "title": "备份容灾解决方案",
                "content": "灾难备份建设是一项周密的系统工程，也是一个全新的危机管理领域。灾难备份建设不仅需要进行灾难备份中心建设和IT系统购置，更需要有灾难备份技术、危机管理、风险管理、业务连续计划制订、灾难演练和灾难恢复等灾难备份专业领域知识。此外,灾难备份也不同于一般的IT项目，它是单位机构业务流程的延续，它需要建立完善的灾难备份中心运营管理体系，需要不断保持业务连续性计划的有效性，以保障灾难备份中心能持续发挥灾难备份功能。|常见容灾系统按业务系统不同、所要求的RTO和RPO不同，可分为介质容灾、远程备份容灾、数据容灾和应用容灾等四种类型。|构建UIT SVM为核心的虚拟化存储架构|我们利用UIT SVM虚拟化产品构建存储的基础架构，利用带外虚拟化技术在现有SAN存储架构增加虚拟化管理器(SVM)来实现更高级功能的管理。|首先，在每个数据中心将SVM从接入到现有的SAN交换机，利用其存储虚拟化功能，对当前系统中来自于不同品牌的存储设备进行统一接管，将其聚合成一个或多个中央管理池（如下图），此过程是利用SVM的LUN数字签名功能，直接将系统中原有的LUNs移入存储池中,迁移时间短不需要进行数据的物理转移，而且不会破坏系统中原有的任何数据；|其次，在各主机系统安装相应的Agent（其中包含MultiPath多路径软件、I/O Mapping、与SVM通讯等功能），该多路径软件占用系统资源小，兼容各种主流开放平台的操作系统、主机HBA卡以及来自于不同厂商的异构的存储子系统，可以节省并代替例如EMC PowerPath/IBM RDAC等主机客户端软件，从而可靠地完成来自于SVM集中管理下的存储统一分配、管理、保护及容灾等功能；|最后，利用SVM将存储池中原有数据LUNs以卷(Volume)的形式重新分配给原有对应的主机，使数据库及应用能够继续正常运行。|至此，在非常短的时间内便在原有系统实现了真正意义上的整合，使异构的存储能够被统一地管理和利用起来，剩余的空间可以及时地分配给需要的服务器；在以后的系统更新及扩容时，新购进的不同品牌的存储可以直接在线加入到存储池中，由各业务单位根据需要分配给相应主机及应用，这样就大大提高了存储的利用率，简化了管理员的操作。|同时，由于SVM的带外技术以及主机Agent的存在，使系统实现数据访问全线速、多路径冗余的高可用性，无性能瓶颈和单点故障，使存储子系统和主机系统具有良好的可扩展性，尤其当SVM升级或者发生故障时，生产系统仍能进行正常的数据访问，确保了业务的连续性、可靠性。|异步multiMirror 是利用快照技术的灾难恢复解决方案，能够从任何存储设备上镜像数据到任何设备上，或者是本地或者是远程。异步multiMirror 技术结合了平台独立性、any-to-any（任意点对点）、瞬间异步镜像， 可读写低容量的Pit来确保站点间在灾难恢复时的数据完整性。它能够工作在绝大多数的存储品牌之上，允许用户部署镜像解决方案在SAN上而不是在各自存储品牌设备上。|为了降低数据复制时对于本地生产磁盘的性能影响，建议存储系统采用FC+SATA混用技术，这样将生产数据存放于本地FC高速磁盘设备上，将远程站点的数据写入到SATA做成的RAID组中，这样磁盘读写就不会相互干扰和影响，同时廉价大容量的SATA磁盘又可以作为存储大量数据副本的载体可以节省投入成本。|数据复制的工作完全由SVM来处理，SVM本身的设计的高性能的光纤卡和千兆网卡用于进行FC或者IP远程数据传输。因此所有的复制工作由SVM承担，结合双SVM可以实现数据复制的高可用性，这一点与传统的基于服务器主机和基于存储系统的复制是完全不一样的。"
            },
            {
                "id": "20",
                "serviceId": "4",
                "time": "2020-03-15",
                "title": "防勒索病毒解决方案",
                "content": "1、加强安全意识|目前在勒索病毒肆意传播之际，更应该加强网络安全意识，不要点击不明链接，下载软件注意从官方商店认证的应用中下载，不要在网上随意下载。|2、对邮件，网站，应用保持警惕|勒索病毒很多是通过邮件传递，所以尽量不要打开不知名的电子邮件。同时，浏览网站是一定要注意，对于一些不熟悉的网站更应保持警惕，不要随意下载东西。|3、修复漏洞再联网|如果不确定你的电脑是否已感染勒索病毒，建议你先拔网线再开机，最好能用U盘安装补丁，先把电脑的漏洞修复之后再联网，避免开机后病毒利用漏洞迅速入侵。|4、下载安装补丁|勒索病毒主要是利用微软的系统漏洞植入的病毒，为了进一步预防您的电脑被感染，可以在安全的上网环境下，下载按照补丁。|5、重要资料备份|如果您的服务器中保存有重要文档，科研数据等，建议你现将这些重要数据提前做好备份。UCACHE灾备云给出了企业级云灾备解决方案。以在线云服务的方式提供用户Web控制台，备份本地数据至云端和云端数据恢复至本地的数据保护服务，为用户的数据搬迁提供技术保障。|UCACHE平台推出了《灾备云免费普及计划》，完成申请登记即可开通长达12个月的免费使用权限。在企业级云灾备场景下，计费颗粒更小，同样的容量，同样的带宽，同样的RTO、RPO，同样的容灾等级，UCACHE灾备云成本等低，给中小企业提供了低门槛、高效率的云灾备选择空间。"
            },
            {
                "id": "22",
                "serviceId": "3",
                "time": "2020-03-15",
                "title": "企业IT外包合同范本电脑维护合同",
                "content": "企业IT外包合同范本　电脑维护合同||　　甲方：________________||　　乙方：||　　签订时间： 年 月 日||　　一、项目名称、任务量、酬金、完成期限、备注||　　项目名称 __________________||　　合作期限 __________________||　　计算机数量 ___台||　　单价 __ 元/月/台||　　备注：||　　计算机维护||　　合计人民币金额(大写) __________________||　　费用按季度结算，季度到期前5天收下一季度费用，一次性收取。||　　二、项目的内容及质量技术要求||　　在合同有效期间，乙方应为甲方提供计算机维护服务，该服务包括以下几条：||　　(1)计算机硬件故障诊断、排除||　　技术要求：||　　1.若非计算机硬件自身问题，乙方应当为每个硬件安装相应的驱动程序;2 .对于计算机硬件出现的问题，乙方应该作出的诊断，并提出合理的解决方案;||　　2对甲方的硬件购置使用提供合理化意见;||　　3.以工本费的标准修复甲方可以修复的硬件(显示器除外);||　　4.软件故障的及时排除;||　　(2)操作系统的安装优化||　　技术要求：||　　1.乙方安装的操作系统、软件要求尽可能的发挥甲方电脑硬件性能;||　　2.在硬件没有故障的前提下，保证甲方每台电脑可以正常运行;||　　3.乙方为甲方配置的每台电脑都要求有防、杀病毒系统和系统快速备份、恢复系统;||　　4.每半年重新安装一次系统;||　　(3)网络的组建、维护||　　技术要求：||　　1. 对于甲方已经存在的网络，乙方有义务对其维护、优化，保证网络的畅通，并且网络速度要和甲方的网络接入方式相匹配;||　　2.根据甲方实际需要，对网络进行拆迁、增减不在此合同所指定的范围;||　　(4)网络接入主机的维护||　　技术要求：||　　1.为服务器安全保护措施;||　　2.对服务器做安全检测，关闭掉多余的服务，删除木马等后门程序;||　　3.向甲方传授安全知识;||　　(5)乙方以优惠的价格为甲方提供不在此合同范围内的服务，如网站制作、图片扫描、光盘刻录、硬件评测、购机……服务。相应收费标准请参考《顺鸿电脑科技公司计算机收费标准》||　　三、责任与义务||　　1、 乙方应该按照第二条所规定的条款为甲方提供优质服务;||　　2、 甲方应该对乙方的工作提供支持;||　　3、 非技术性的工作由甲方自行完成;||　　4、 甲方不得擅自删除、修改系统文件，不得修改、删除乙方的系统备份文件;||　　5、 甲方有责任禁止客人在自己的计算机上浏览非政府许可的网站、下载安装危害计算机安全或者网络安全的软件;||　　6、根据甲方和乙方的距离，甲乙双方共同商定：乙方在甲方提出正式服务请求的______小时工作时间内到达甲方，并开始服务;||　　7、在非工作时间内如发生严重故障(如服务器故障)导致整体不能运营，乙方应于6小时内到达甲方现场，其他小故障可待工作时间解决;||　　双方协商的其它责任与义务：||　　______________________________________________________________||　　______________________________________________________________||　　______________________________________________________________||　　四、结算方式及期限||　　1.按照双方协商，甲方应该在本合同生效后每__30___天(即在合同有效期内每月_||　　____30_日)付给乙方一次服务费用。||　　2.费用结算按照现金的形式，由乙方在规定日期到甲方办理结算手续。||　　3.乙方在规定日期没有按时缴纳服务费用的每天以拖欠费用__3_%的标准加收费用。||　　五、违约责任||　　在此合同有效期内，任何一方提出终止合同的行为视为违约行为。违约方以此合同总金额的__30___%作为违约金赔偿给对方，但以下行为不视为违约行为：||　　1. 在此合同有效期内甲方转让、变卖其计算机而无法履行此合同的行为不视做违约行为，但必须结算应该付给乙方的相应费用;||　　2. 乙方由于特殊原因，终止||　　3. 由于无法抗拒的灾害而导致无法履行此合同不视做违约行为;||　　4 .______________________________________________________||　　______________________________________________________||　　六、解决合同纠纷的方式：||　　执行本合同发生的争议，由当事人双方协商解决。协商不成，可向人民法院起诉。||　　七、续约||　　在此合同期满后，如果双方合作愉快，有意继续合作的，需重新签定合同。||　　八、双方协商的其它条款||　　_______________________________________________________________________||　　_______________________________________________________________________||　　本合同一式两份，双方各执一份||　　甲方 单位名称(章)：______________________________________||　　单 位 地 址 ：______________________________________||　　负 责 代 表 人 ：______________________________________||　　乙方 单位名称(章)：______________________________________||　　单 位 地 址 ：______________________________________||　　负 责 代 表 人 ：______________________________________||　　本合同有效期限： ______年 ___ 月 ___ 日至 ______ 年 ___ 月 ___ 日"
            },
            {
                "id": "23",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "外包服务二",
                "content": "如果您的企业需要专业知识或服务来管理IT风险，并确保IT信息系统安全、可靠、持续，请选择上海展鸣IT人员弹性架构解决方案。 我们灵活的IT人力资源为您无缝地提供繁忙、短期、长期以及不同技术层次的IT事务。我们的IT人员弹性架构解决方案和工程师驻场服务提供技术、知识和经验，帮助您管理IT风险，灵活IT架构，并满足性能、成本和战略目标要求。||您的企业是否面临如下挑战：    ||◆ 企业急上IT项目或项目周期短招人不划算；||◆ 日常运营维护短期增多，现有IT人员繁忙；||◆ 充分利用现有IT人员与技术资源，将核心运维或运营维护外包；||◆ IT人员离职，短期内无专业人员交接、面试与日常运营维护；||◆ 企业分支分布各地，IT人员经常性出差而影响到内部日常运营；||◆ 企业实现IT职能不切合实际，雇佣培训或留住专业人才见效慢、成本高、管理难；||......||成功地消除和解决挑战，IT运维和工程师驻场服务|IT运维驻场服务（IT ONSITE）由IT运维主管、系统管理员、IT技术工程师等经验丰富的专家提供驻场服务，以全面或补充现有IT人员与技术资源。确保企业控制IT成本与IT风险而无法在内部始终应用专业知识、培训、管理和经验，并灵活IT职能架构。|◆ IT桌面支持，包括计算机软硬件及外设，账号管理，备份管理，打印管理等；|◆ 应用系统支持，包括Office,Notes,OA,ERP等;|◆ 用户培训支持；|◆ 服务台支持，包括一线、二线支持;|◆ 服务器、机房、网络设备的日常维护，包括部署、变更和迁移；|◆ 存储与备份、备份恢复的操作处理；|◆ 安全管控，包括权限、授权、账号密码、监控等；|◆ 资产管理：包括资产配置管理、资产关系管理、资产周期。|应急工程师服务（IT HOTSITE）由IT运维主管、系统管理员等经验丰富的专家提供应急处理服务，以解决企业棘手的IT项目或面临的紧急IT事务。确保企业控制无法预知的IT风险，保障企业IT系统安全、可用、持续的战略备选服务。      |工程师交接服务（IT HANDOVER）由IT运维主管的专家解决企业内部因缺乏IT专业人员对IT人员离职或变动带来的IT风险。控制与管理基础设施、应用服务、数据内容，帮助企业雇佣并确保IT系统安全、可用、持续。|通过让上海展鸣专家来补充员工的能力，企业能够根据需要部署先进技术、流程、经验和当前的最佳实践，同时不会导致项目延迟、不增加费用而且不存在员工发展风险。通过减少员工雇佣、培训和人员流动导致的操作操作效率低下问题，上海展鸣帮助客户充分挖掘有限资源的生产力。"
            },
            {
                "id": "24",
                "serviceId": "1",
                "time": "2020-03-15",
                "title": "外包服务一",
                "content": "IT服务外包为企业承担起IT支持的工作与人员的责任，提供IT专业服务最佳实践的方法与分享经验，帮助您降低成本提升竞争力。上海展鸣是企业的网络管理员、IT顾问和IT项目经理。|适用于||中小企业无专职IT人员及网络管理员。|计算机软硬件及外设、网络、服务器、防病毒、IT安全、IT标准化与其它定制IT服务。"
            }
        ]
    }
]